
http://www.excelsior.com.mx/9604/960404/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Buena Onda
</h3><P></P><P>
<B>Cristo</P><P></B>
</P><P>
<B>EDMUNDO GONZALEZ LLACA</P><P></B>
</P><P>
LA vida de Cristo admite las m&aacute;s variadas y ricas reflexiones, lamentablemente siento que la m&aacute;s difundida es la que lo relaciona con su muerte, concretamente con su crucifixi&oacute;n. Recuerdo aterrado, desde ni&ntilde;o en Quer&eacute;taro, la imagen del Nazareno con la corona de espinas en la cabeza, sangre en el angustiado rostro, p&oacute;mulos y rodillas descarnados, espalda flagelada; cada cent&iacute;metro de su piel v&iacute;ctima de la crueldad humana. Con el perd&oacute;n de mi abuela, pero yo no gozaba nada de eso, ni provocaba en m&iacute; alg&uacute;n arrepentimiento, s&oacute;lo el deseo de salir de la iglesia, que pasara la Semana Santa, y olvidar esas terribles im&aacute;genes.</P><P>
No dudo de la s&oacute;lida justificaci&oacute;n a la apolog&iacute;a de este sacrificio redentor, pero creo que la exagerada insistencia en este aspecto de la tortura y la muerte de Jes&uacute;s ha derivado en la creencia equ&iacute;voca de que la religi&oacute;n debe ser algo sombr&iacute;o, doloroso, y Cristo un personaje triste, desilusionado, o al menos envuelto en permanente melancol&iacute;a. Nada de eso, desde los Salmos se dice: &quot;Dios es el Rey, al&eacute;grese la Tierra&quot;.</P><P>
*</P><P>
LA palabra Evangelio significa ni m&aacute;s ni menos que la buena nueva, y al principio del mensaje b&iacute;blico de Navidad se escribe: &quot;Os anuncio una gran alegr&iacute;a&quot;. En estos momentos de crisis econ&oacute;mica, es conveniente recordar que la alegr&iacute;a debe ser el gran secreto del cristiano, y toda religi&oacute;n el esfuerzo por perpetuar esta profunda alegr&iacute;a. No en balde estar &quot;contento&quot;, significa estar &quot;con theos&quot;, con Dios.</P><P>
Aparte de los Evangelios hay pocas referencias hist&oacute;ricas que hablan de Cristo; una de un tal L&eacute;ntulo lo describe as&iacute;: &quot;Terrible en sus reprimendas, dulce y amable en sus amonestaciones, `alegre' a pesar de mantenerse siempre grave...&quot; Suponiendo aun el car&aacute;cter ap&oacute;crifo de este escrito, lo cierto es que Cristo no tiene ese aire tronante, r&iacute;gido, iracundo del Yahv&eacute; del Antiguo Testamento. Cristo es flexible, tolerante, indulgente. No es un suicida, ama la vida, est&aacute; con la gente, acude a bodas, reuniones; se deja acompa&ntilde;ar por mujeres que lo atienden con devoci&oacute;n. Cristo, con todo respeto, es de human&iacute;sima buena onda.</P><P>
Si bien Cristo subraya que no ha venido a abolir la ley, lo cierto es que representa la otra cara de los preceptos morales. Mois&eacute;s y sus Tablas de la Ley ponen el acento en lo que es prohibido: no jurar&aacute;s, no robar&aacute;s, no matar&aacute;s. Jes&uacute;s opone, a los odiosos &quot;no&quot;, las &quot;bienaventuranzas&quot;. La esperanza, el alivio y la recompensa a los pobres, a los humildes, a los que lloran, a los quebrados de la sociedad.</P><P>
Creo que uno de los peores pecados que puede haber en los cristianos es la tristeza, el ego&iacute;smo o simplemente el mal humor, pues la alegr&iacute;a es el primer testimonio de la fe, fe en Dios. Por eso Borges escribe con toda raz&oacute;n: &quot;Dios m&iacute;o, he cometido el peor de los pecados, no he sido feliz&quot;.</P><P>
*</P><P>
&#191;CUAL es la mejor forma de demostrar esa alegr&iacute;a? Cristo nos da la clave: &quot;&#191;Ves esta mujer? Yo he entrado en tu casa, t&uacute; no me has dado agua para lavar mis pies, y ella los ha ba&ntilde;ado con sus l&aacute;grimas y los ha secado con sus cabellos. T&uacute; no has ungido mis cabellos con ung&uuml;ento perfumado, y ella ha ungido mis pies con b&aacute;lsamo. Por esto te digo que le ser&aacute;n perdonados sus pecados porque ella ha amado mucho&quot;.</P><P>
Es el amor la mayor fuente de alegr&iacute;a, es el amor la m&aacute;s grande de todas las fuerzas salvadoras. Para honrar a Dios y para recibir su gracia redentora, o simplemente, sin ning&uacute;n mensaje m&iacute;stico o religioso, por puritita conveniencia personal, los invito a estar alegres y amorosos. Es la mejor forma de aprovechar la oportunidad de vivir.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Jueves Santo
</h3><P></P><P>
<B>Aproximaciones</P><P></B>
</P><P>
<B>RICARDO GUERRA</P><P></B>
</P><P>
LA pobreza, la enfermedad, la ignorancia, la sobrepoblaci&oacute;n, la aceptaci&oacute;n de males, desgracias o injusticias, no pueden ser justificados en nombre de lenguajes o actitudes falsamente religiosas de las jerarqu&iacute;as eclesi&aacute;sticas.</P><P>
Si hay algo respetable en M&eacute;xico es nuestra tradici&oacute;n religiosa. El pueblo ha tolerado e incluso en curioso sincretismo ha incorporado multiplicidad y diversidad de creencias. Independientemente de la inmensa mayor&iacute;a cat&oacute;lica y salvo excepciones, hay tolerancia y respeto hacia protestantes, jud&iacute;os, musulmanes, etc. Ha sido fundamental y decisiva la integraci&oacute;n, m&aacute;s o menos disimuladas, de las religiones prehisp&aacute;nicas en la tradici&oacute;n cat&oacute;lica, de grandes sectores de la poblaci&oacute;n.</P><P>
Los conflictos, en ocasiones graves, entre concepciones religiosas distintas, o con el gobierno del pa&iacute;s, se han superado casi totalmente en la actualidad.</P><P>
El problema esencial que subsiste sigue siendo la discrepancia entre las ideas sociales, pol&iacute;ticas y morales del pueblo, con la religi&oacute;n o m&aacute;s bien con las autoridades religiosas. Se condena a&uacute;n la teolog&iacute;a de la liberaci&oacute;n y la participaci&oacute;n de sectores o miembros destacados de la Iglesia en los movimientos populares &quot;revolucionarios&quot;. Se critica al obispo Ruiz y su apoyo al Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional y a numerosos sacerdotes, jesuitas y otros, comprometidos en la lucha por la justicia social.</P><P>
*</P><P>
RECORDEMOS, frente a esto, la obra de Sergio M&eacute;ndez Arceo, y a h&eacute;roes decisivos en nuestra historia, como el cura Hidalgo, el cura Morelos y tantos otros. Desde la &eacute;poca de la Conquista surge una corriente religiosa que lucha por los derechos humanos de los indios y m&aacute;s tarde se incorpora y participa en los movimientos de Independencia, de Reforma y en la Revoluci&oacute;n Mexicana.</P><P>
Se habla de las implicaciones de la Iglesia con la tradici&oacute;n conservadora, de la defensa, por los sectores oficiales, de las causas m&aacute;s reaccionarias y negativas. Es evidente, pero no hay que olvidar que desde el cura Hidalgo se invoca a la religi&oacute;n y en especial a la Virgen de Guadalupe en las grandes luchas populares.</P><P>
En las distintas religiones hay ideas diferentes acerca de los valores humanos, de la moral y la pol&iacute;tica, de las costumbres y pr&aacute;cticas sociales. Pienso que en M&eacute;xico, en todas, y en especial en la religi&oacute;n mayoritaria, en el catolicismo, se rechaza la miseria, la injusticia y la ignorancia. La aut&eacute;ntica fe en Dios implica la creencia en el hombre y en todos los hombres.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Prevenirse Contra Ellos
</h3><P></P><P>
<B>Desinformadores</P><P></B>
</P><P>
<B>LUIS PAZOS</P><P></B>
</P><P>
UNA de las armas pol&iacute;ticas m&aacute;s sutiles durante la guerra fr&iacute;a fue la desinformaci&oacute;n. Como desinformaci&oacute;n entendemos el objetivo consciente y deliberado de transmitir datos, cifras, f&oacute;rmulas y planteamientos falsos o medias verdades que confundan al enemigo o a un pueblo.</P><P>
La desinformaci&oacute;n no tan s&oacute;lo la han utilizado los organismos de inteligencia de diversos gobiernos, sino tambi&eacute;n grupos pol&iacute;ticos y periodistas. Hay columnistas que saben que dif&iacute;cilmente se les puede responsabilizar por apreciaciones deformadas sobre alg&uacute;n fen&oacute;meno o persona. Hacen aparecer en sus columnas como hechos reales lo que son simples rumores o chismes.</P><P>
En el af&aacute;n de ser le&iacute;dos, algunos periodistas presentan como hechos o noticias lo que &quot;fulano&quot; oy&oacute; que &quot;mengano&quot; le dijo a &quot;zutano&quot;. Saben que la mejor forma de &quot;quemar&quot; a un personaje es ligar su nombre al narco o a un asesinato, como est&aacute; de moda hacerlo sin que en realidad se tengan elementos para afirmarlo.</P><P>
Hay grupos pol&iacute;ticos donde la desinformaci&oacute;n es su principal objetivo. Ese es el caso de la informaci&oacute;n generada espor&aacute;dicamente por los grupos que financia el millonario estadunidense, actualmente en la c&aacute;rcel, Lyndon H. Larouche.</P><P>
*</P><P>
LA secta de Larouche distribuye costosas publicaciones y contrata activistas profesionales que se prestan a difundir ideas y planteamientos sin importarles que sean falsos. Durante las d&eacute;cadas de los 70 y los 80 varios de esos activistas, a la vez que trabajan para Larouche, serv&iacute;an al gobierno mexicano como instrumentos para atacar a sus cr&iacute;ticos. La mayor&iacute;a de los medios de comunicaci&oacute;n serios no toman en cuenta los boletines de prensa ni las revistas de esa organizaci&oacute;n, (EIR) Resumen Ejecutivo. Sin embargo, como ese grupo cuenta con millonarios recursos del extranjero y ante la falta de informaci&oacute;n seria en muchos pa&iacute;ses de Am&eacute;rica Latina, ha llenado ese vac&iacute;o con medias verdades y tesis que impresionan a quienes no conocen a fondo los problemas pol&iacute;ticos y econ&oacute;micos.</P><P>
Aunque dentro de un r&eacute;gimen democr&aacute;tico se debe tolerar a periodistas y grupos desinformadores, es necesario crear los instrumentos legales para proceder contra quienes han hecho un medio de vida de difundir deliberadamente la desinformaci&oacute;n.</P><P>
Tambi&eacute;n es conveniente prevenir a los consumidores de informaci&oacute;n sobre la presencia de esos &quot;virus&quot; desinformadores, que como los que se introducen en las computadoras, causan caos y desconcierto entre los usuarios de la informaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>En la Pascua Florida
</h3><P></P><P>
<B>Credo</P><P></B>
</P><P>
<B>ANTONIO HAAS</P><P></B>
</P><P>
HACE un par de meses fui a una comida de muchas mesas en una hacienda. Me toc&oacute; por un lado la hermana de un amigo de infancia con quien generalmente hablo de recuerdos. Por eso me sorprendi&oacute; que me preguntara a boca de jarro c&oacute;mo, cu&aacute;ndo y por qu&eacute; me hab&iacute;a alejado de la Iglesia cat&oacute;lica (y apenas &iacute;bamos en la sopa). Lo inesperado de su pregunta me provoc&oacute; un infarto de razones pero lo que finalmente alcanc&eacute; a decir me sorprendi&oacute; a m&iacute; tanto como su pregunta. Le dije que desde que hab&iacute;a comenzado a creer realmente en Dios.</P><P>
Lo curioso es que hasta ese momento nunca se me hab&iacute;a ocurrido, pero, al decirlo, supe que esa era mi verdad esencial. Y a partir de ese momento, las mil razones que hab&iacute;a urdido previamente en mi esfuerzo por liberar mi pensamiento de cualquier dogma me parecieron puros tiquismiquis. Cuando en un instante de privilegio se llega a sentir la presencia viva de Dios, todo lo dicho por los hombres acerca de su naturaleza resulta impertinente.</P><P>
As&iacute; me sucedi&oacute; a m&iacute;. &#191;Cu&aacute;ndo? Cuando dej&eacute; de ser hijo de familia para comenzar a ser mi propio padre (que &quot;hijo de mis obras soy&quot;). Al toparme con la vida real y las constantes de la naturaleza humana, se me desmoron&oacute; el Dios de mi infancia, esa especie de supersantacl&oacute;s con un costal de dones milagrosos, y por un tiempo fui de los que Octavio Paz ha llamado &quot;hombres con el alma a la intemperie&quot;.</P><P>
*</P><P>
ME han preguntado si fue Harvard la causa de mi s&uacute;bito agnosticismo. Tal vez, aunque tambi&eacute;n fue en Harvard donde encontr&eacute; la llave del regreso. Por requisitos del curr&iacute;culum los estudiantes de humanidades o ciencias sociales ten&iacute;amos que tomar un a&ntilde;o completo de alguna ciencia natural. Yo escog&iacute; biolog&iacute;a (un semestre de zoolog&iacute;a, otro de bot&aacute;nica) y me enamor&eacute; de la materia. As&iacute; fue como comenc&eacute; a creer realmente en Dios, en el creador del gran milagro &uacute;nico: la vida. Pero era un Dios muy diferente, uno por el cual me sent&iacute; unido al resto del universo y por quien sent&iacute; un amor mucho m&aacute;s all&aacute; del respeto, un amor que s&oacute;lo puedo llamar incondicional.</P><P>
Ahora vivo en lo que puede parecer la contradicci&oacute;n de ser creyente y agn&oacute;stico a la vez, aunque yo no veo contradicci&oacute;n alguna. Quiere decir simplemente que puedo creer y dudar a la vez, lo cual se resuelve tanto en la conciencia como en el pensamiento, ya que son dos caras de la misma moneda. No concibo yo la fe sin la duda, como tampoco puedo creer en la virtud enclaustrada, ajena a toda tentaci&oacute;n, ni en el hero&iacute;smo de quien nunca ha sentido miedo (como el Sigfrido taradito de Wagner).</P><P>
Dado el radicalismo de mi fe, la consecuencia l&oacute;gica es que no puedo aceptar ninguna religi&oacute;n institucional, ni la de mis padres ni ninguna otra que se diga due&ntilde;a exclusiva de la verdad de Dios. La l&oacute;gica de mi rechazo es muy clara. Los mexicanos somos cat&oacute;licos porque nacimos en un pa&iacute;s que fue colonia de la muy cat&oacute;lica corona de Espa&ntilde;a, de manera que nuestro catolicismo se debe a un accidente geopol&iacute;tico. Si hubi&eacute;ramos nacido en Bagdad, ser&iacute;amos mahometanos y tan seguros de nuestra fe como cualquier ayatola. Ambas religiones (y varias otras) pretenden tener el monopolio de la verdad divina. Imposible. Dios es demasiado grande para andar repartiendo su representaci&oacute;n exclusiva en franquicias geogr&aacute;ficas.</P><P>
*</P><P>
&#191;QUE sigue, entonces? Que esas religiones y todas las dem&aacute;s son tan distintas entre s&iacute; no porque as&iacute; las haya hecho Dios sino porque as&iacute; las hicieron los hombres. Como toda fe colectiva genera un poder real, las Iglesias se van constituyendo en estados pol&iacute;ticos para aprovechar y aumentar ese poder. Con ese fin explotan la credulidad de los ignorantes atribuy&eacute;ndose hechos milagrosos &#151;la mayor&iacute;a refritos de haza&ntilde;as mitol&oacute;gicas&#151;, portentos que ser&iacute;an risibles si no resultaran tr&aacute;gicos por el fanatismo que inculcan en sus fieles. &#191;Qu&eacute; clase de Dios puede aprobar la matanza de inocentes por un terrorista que cree as&iacute; ganarse el para&iacute;so? Y no olvidemos que en su nombre se hicieron la matanza de San Bartolom&eacute; y miles m&aacute;s.</P><P>
Cuando le&iacute; por ah&iacute; que los hombres hab&iacute;an escrito las Biblias de este mundo y que Dios hab&iacute;a escrito la ciencia, tuve una sensaci&oacute;n de inmensa plenitud. A m&iacute; por esa ruta se me hab&iacute;a revelado mi propia fe. Por eso me siento ganador de una loter&iacute;a perenne al ver en las Pascuas Floridas la confirmaci&oacute;n anual de lo que yo m&aacute;s creo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Judas de Cart&oacute;n; Mientras Llega la Hora...
</h3><P></P><P>
<B>En Busca de un M&eacute;xico Nuevo</P><P></B>
</P><P>
<B>MARTHA CHAPA</P><P></B>
</P><P>
</P><P>
QUEMAR Judas es una costumbre que est&aacute; perdi&eacute;ndose, por fortuna no del todo. Debemos tratar de conservarla a como d&eacute; lugar, puesto que es una manera de exorcizar demonios en el inconsciente colectivo; la ocasi&oacute;n para que el pueblo prenda fuego a los que lo agravian y ofenden. Incendiar al Judas, representa simb&oacute;licamente convertir en cenizas al desleal, al traidor, a los malos gobernantes, tan viles, tan diab&oacute;licos, que no se cuelgan a s&iacute; mismos, como el Judas original, que arrepentido y no pudiendo soportar el dolor de haber entregado a su Se&ntilde;or, se ahorc&oacute; para expiar su culpa.</P><P>
Judas, en el lenguaje popular mexicano, equivale a eso: besar al que pronto se va a entregar en manos enemigas. Treinta denarios le dieron por su traici&oacute;n al Iscariote, insignificantes frente a las inmensa fortunas que acumulan los Judas de nuestro tiempo por entregar a M&eacute;xico y los mexicanos; por sacrificar a sus mejores hombres, como fue el caso de Luis Donaldo Colosio. Denarios que ahora equivaldr&iacute;an, digamos, a unos 30 millones de d&oacute;lares, o m&uacute;ltiplos de esa cantidad.</P><P>
*</P><P>
JUDAS aparecen a montones en nuestro pa&iacute;s. Los hay por doquier y de todos tipos; elegantes y educados tecn&oacute;cratas que sacrifican al pueblo con pol&iacute;ticas econ&oacute;micas que, a la manera de un Robin Hood a la inversa, lo despojan de sus escasas riquezas para transferirlas a quienes m&aacute;s tienen; atrabiliarios caciques que tienden celadas a campesinos desarmados y cometen cr&iacute;menes que enorgullecer&iacute;an a los peores tiranos; candidatos que, en un pa&iacute;s sumido en la miseria, ofenden al pueblo gastando inmensas fortunas para alcanzar el ansiado poder; pol&iacute;ticos oportunistas que, despechados por la p&eacute;rdida de antiguos privilegios, comprometen el futuro del pa&iacute;s en un arranque de c&oacute;lera; otros que, con tal de acarrear agua a su molino, no vacilan en incendiar la patria y llevarla al borde del abismo.</P><P>
En fin, su variedad es infinita. Como a ninguno lo hemos podido tener entre las manos, los quemamos en forma de mu&ntilde;ecos. Calvo y orej&oacute;n, uno, bigot&oacute;n, otro. Uno m&aacute;s gabacho, que no franc&eacute;s. Limantour de nuestro tiempo. Tan errado el de hoy como el de ayer; pero aqu&eacute;l, al menos, sabio economista; &eacute;ste &#151;el de marras, el que t&uacute; sabes lector&#151; mero aprendiz en estos menesteres. En los dem&aacute;s tambi&eacute;n, puesto que le salieron mal las perversas maniobras. Maestro en concertacesiones, componendas, cochupos, trampas, misivas aclaratorias. Para algunos estratego, para la mayor&iacute;a simulador, puesto que a las primeras de cambio se pusieron en claro sus artima&ntilde;as, sus tretas &#151;para &eacute;l maquiav&eacute;licos arreglos&#151;, manejos turbios a leguas.</P><P>
*</P><P>
LA ciudad entera espera con ansias, llena de inquietud, el antes llamado S&aacute;bado de Gloria pr&oacute;ximo. La gente se echar&aacute; a las calles para observar la cremaci&oacute;n de los Judas, as&iacute; sea en su mera representaci&oacute;n caricaturesca. Este a&ntilde;o, ante la cobard&iacute;a de los Judas nacionales, incapaces de ahorcarse por propia mano, y frente a la euforia de incinerarlos &#151;una manera de sentir de cerca la justicia, desahogo de tanta indignaci&oacute;n acumulada y multiplicada geom&eacute;tricamente por los padecimientos actuales&#151; tenemos la obligaci&oacute;n de recordar el inmediato pasado. &#191;Qui&eacute;nes nos vendieron? &#191;Qui&eacute;nes nos traicionaron? &#191;Qui&eacute;nes son los responsables de habernos llevado a la m&aacute;s severa crisis de las &uacute;ltimas d&eacute;cadas?, &#191;cu&aacute;nto recibieron a cambio? &#191;Treinta, trescientos, tres mil? Lo cierto es que arrastraron a M&eacute;xico al Calvario y lo dejaron clavado en la Cruz, sumido en la m&aacute;s angustiosa desesperanza. Quememos en cart&oacute;n a estos malhechores, mientras llega la hora de hacer verdadera justicia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Puntal de la Reforma
</h3><P></P><P>
<B>Comunicaci&oacute;n</P><P></B>
</P><P>
<B>LUIS SUAREZ</P><P></B>
</P><P>
POR benevolencia de las autoridades acad&eacute;micas &#151;pues carezco de t&iacute;tulos de esa &iacute;ndole&#151; me correspondi&oacute; la participaci&oacute;n de clausura en el Foro Abierto sobre la Reforma del Estado que organiz&oacute; la Universidad Aut&oacute;noma del Estado de Morelos. Lo abord&eacute; desde los &quot;t&iacute;tulos emp&iacute;ricos&quot; que me ha dado un largo ejercicio: el de la comunicaci&oacute;n, una de las piezas angulares de dicha reforma. Frente al escepticismo y hasta la demagogia, como periodista y como simple ciudadano, me interesan la reforma democr&aacute;tica del Estado y los derechos de los ciudadanos amparados en la libertad de expresi&oacute;n. Sin &eacute;sta para todos no podr&iacute;a ejercerse &#151;o estar&iacute;a muy limitada&#151; la libertad period&iacute;stica.</P><P>
Como dice Socorro D&iacute;az en su art&iacute;culo (EXCELSIOR, 31 marzo), &quot;el tema de los medios de comunicaci&oacute;n en el avance de la democracia mexicana y su car&aacute;cter de `nodrizas de la opini&oacute;n p&uacute;blica' es una asignatura pendiente de la actual negociaci&oacute;n para la reforma del Estado&quot;. A promoci&oacute;n de Jes&uacute;s Reyes Heroles, desde la Secretar&iacute;a de Gobernaci&oacute;n, se abrieron los foros de consulta sobre el derecho a la informaci&oacute;n. El art&iacute;culo sexto constitucional establece desde entonces que el Estado lo garantiza. Falta decir c&oacute;mo, pues sin comunicaci&oacute;n e informaci&oacute;n no existe hoy sociedad cohesionada dentro de sus diferencias.</P><P>
*</P><P>
EN mayo de 1994 se replante&oacute; en consultas de la C&aacute;mara de Diputados. Y &quot;va de nuez&quot;. El tema es realmente delicado, pero tambi&eacute;n insoslayable como una garant&iacute;a de la libertad y de su imprescindible compa&ntilde;era, la responsabilidad social, tanto para los medios como en el caso de la sociedad y los individuos en particular. Ll&aacute;mesele, si se quiere, normas &eacute;ticas para concordar con la &eacute;poca en que todo tiende a la desregulaci&oacute;n, donde el que puede, puede, y el que no, pues no.</P><P>
Sobre todo en Norteam&eacute;rica, reino del poder&iacute;o privado y corporativo que deslumbra imitativamente a algunos escenarios sudamericanos, se cultiva la frase de que &quot;la mejor ley de prensa es la que no existe&quot;. Tiene gracejo, pero es irreal. Establecer normas consensuadas, que no signifiquen taxativas a la libertad, ser&aacute; tambi&eacute;n una garant&iacute;a para ejercerla sin amenazas de otros poderes, del Estado o privados.</P><P>
Para que nuevamente el tema no quede en palabrer&iacute;a de entretenimiento, hay que situarlo, efectivamente, dentro de todo el proceso de la reforma del Estado, que ha de hacerse abord&aacute;ndola estructura por estructura que lo integran. Esto explicar&iacute;a que, por ejemplo, el vocero del Estado, del Gobierno Federal, en la conmemoraci&oacute;n del Plan de Guadalupe, haya sido Genaro Borrego, director del IMSS, porque la reforma a la seguridad social &#151;no su privatizaci&oacute;n o desregulaci&oacute;n&#151; es asimismo uno de los puntales de la reforma, &quot;que ofrece a M&eacute;xico condiciones s&oacute;lidas para un futuro de crecimiento, de desarrollo y de progreso&quot;, dijo. Como la comunicaci&oacute;n social.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Inca, Sensei, Presidente
</h3><P></P><P>
<B>Fujimori</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
DEDICADO a Per&uacute;, lo que nos mueve el pensamiento es su historia esplendorosa. De los incas quisiera saberlo todo. Aunque al darle su justa medida a esos gobernantes, enaniz&aacute;ramos las epopeyas de Almagro y Pizarro. Mano a mano, aqu&eacute;llos ganan.</P><P>
&#161;Pa&iacute;s maravilloso sustra&iacute;do al trazo y al esp&iacute;ritu convencionales de los Estados sudamericanos! Cuando leemos a Merim&eacute;e, gozando las travesuras de la Perrichioli, sentimos que de las letras galantes se levantan augustamente Tupac Yupanqui y Atahualpa. Y es que Per&uacute; no acepta para retratarse sino literaturas ultraterrestres. Hay raz&oacute;n. Los incas eran seres con esa magnitud. &#191;Hay dudas? &#161;Pues med&iacute;tese a Machu Picchu!</P><P>
No dan muchas ganas de conocer Per&uacute; en sensaci&oacute;n de tactos. Estim&aacute;ndolo geogr&aacute;ficamente, su lejan&iacute;a acongoja. Mejor encunarse en su gen&eacute;tica abismal y no menearle al cosquilleo tur&iacute;stico.</P><P>
*</P><P>
Y as&iacute; permanecer&iacute;amos larvados, de no ser por Alberto Fujimori, de quien le&iacute;mos un discurso con el que daba cuenta de por qu&eacute; act&uacute;a pol&iacute;ticamente como lo hace. Tocaba el Presidente peruano el tema que provoca alergia en todos los gobernantes del mundo, el tema candente de la seguridad p&uacute;blica. Inform&oacute; que el derecho de la sociedad a vivir tranquila tiene calidad de dogma en Per&uacute;. Ejemplific&oacute; con Lima, en donde la poblaci&oacute;n &#151;en realidad &eacute;l invoc&oacute; la imagen de un ni&ntilde;o, para ser m&aacute;s impactante&#151; puede transitar sin riesgos criminales a cualquier hora del d&iacute;a o de la noche.</P><P>
Igualito que en M&eacute;xico, me dieron ganas biliosas de gritar, al tiempo que le dedicaba al Mandatario peruano tres aplausos al hilo.</P><P>
Las progenies de Fujimori entroncan en Jap&oacute;n. El estadista adentra sus prosapias familiares en el Bushido y toma copia de los sensei. Aparte, peruano de nacencia, se entra&ntilde;a la cepa de los incas. &#191;Puede darse una fusi&oacute;n m&aacute;s sorprendente?</P><P>
Si la Arcadia de seguridad p&uacute;blica que saborea Per&uacute; implica la muerte a todo sonar de los criminales para sentar un ejemplo inhibitorio, eso tiene menos importancia de lo que Fujimori advirti&oacute;: esa situaci&oacute;n se da porque el pueblo se la pidi&oacute;; una situaci&oacute;n fincada en el respeto que le otorga a quienes lo eligieron y por eso lo mandan.</P><P>
Por la reivindicaci&oacute;n que hace de los derechos sociales, humanismo depurado y est&eacute;tica pol&iacute;tica, hay que decirle al peruano, salud, inca, salud, sensei, salud, Presidente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
EN vista de que ha sido inoperante el otorgamiento de subsidios federales a los estados para lograr su industrializaci&oacute;n, el secretario de Hacienda, licenciado Hugo B. Marg&aacute;in, anunci&oacute; que el Gobierno Federal, los estados y los municipios invertir&aacute;n en obras de infraestructura que ser&aacute;n los cimientos para que la inversi&oacute;n privada sea un &eacute;xito en dichas entidades. Tambi&eacute;n dijo que, ante las demandas de la banca privada, conviene seguir sosteniendo el apoyo del gobierno a las instituciones financieras, toda vez que hay confianza, pero advirti&oacute; que aqu&eacute;l no puede ser solidario de malas actuaciones en los bancos ni tiene por qu&eacute; seguir cubriendo faltantes, toda vez que el depositante o el ahorrador deben calificar en qu&eacute; instituci&oacute;n tiene garant&iacute;as su dinero.</P><P>
&#151; Ante el gigantismo industrial en la ciudad de M&eacute;xico, los empresarios reunidos en la convenci&oacute;n Nacional Bancaria, que tiene sede en Guadalajara, se manifestaron por un desarrollo geogr&aacute;fico equilibrado para aprovechar recursos naturales y mano de obra excedente, as&iacute; como por llevar las plantas industriales a los estados. Tambi&eacute;n proponen la venta de acciones de las empresas a los particulares y piden un tratamiento impositivo especial para quienes lleven sus f&aacute;bricas al interior del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 04 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>4 de Abril de 1946</P><P></B>
</P><P>
LA URSS ofreci&oacute; retirar sus tropas de Ir&aacute;n, el gobierno de este pa&iacute;s considera satisfactoria esa promesa y, por lo tanto, se considera pr&aacute;cticamente arreglado el cr&iacute;tico problema causado por la ocupaci&oacute;n sovi&eacute;tica desde el fin de la Segunda Guerra Mundial. Se cree que el arreglo entre ambos pa&iacute;ses estipular&aacute; que el asunto debe seguir en el programa del Consejo cuando menos hasta que todos los soldados sovi&eacute;ticos hayan salido del territorio iran&iacute;. Mosc&uacute; anunci&oacute; que el retiro de sus tropas ser&aacute; en mayo pr&oacute;ximo.</P><P>
&#151; En respuesta a la tesis del secretario de Hacienda, Eduardo S&uacute;arez, de que &quot;el Estado es indemandable por deudas y no est&aacute; obligado a acatar sentencias ni aun las de la Suprema Corte que la constri&ntilde;an a pagar&quot;, el tribunal supremo fall&oacute; que el Estado s&iacute; puede ser demandado por deudas, pues, &quot;mientras la Constituci&oacute;n que nos rige est&aacute; en vigor y los principios en que se inspira ordenen al gobierno y al gobernado la restituci&oacute;n de lo indebidamente adquirido, la autoridad puede realizar esta restituci&oacute;n, ya sea en mercanc&iacute;as, equivalente en cantidad, calidad y peso a las decomisadas o, en &uacute;ltimo caso, en dinero efectivo.&quot;</P><P>
&#151; El campo de petr&oacute;leo y gas m&aacute;s rico de Am&eacute;rica del Norte se halla en M&eacute;xico, al sur del R&iacute;o Bravo, dijo William Kane, ge&oacute;logo texano.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960404/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>&#191;M&aacute;s Gasto?, pro y Contra
</h3><P></P><P>
EL l&iacute;der de la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio, Germ&aacute;n Gonz&aacute;lez Quintero, se uni&oacute; a una de las demandas que mayor fuerza adquiere en el sector privado: &quot;Que tome conciencia el gobierno de la grave situaci&oacute;n del pa&iacute;s y ejerza de manera inmediata el presupuesto aprobado&quot;. La exigencia tiene car&aacute;cter de urgente pues en 1996 a&uacute;n no se logra el ritmo de crecimiento econ&oacute;mico ni mucho menos la generaci&oacute;n de empleos previstos en los pron&oacute;sticos oficiales. El sector empresarial, obviamente, considera como causa que al gasto del gobierno se le ha reprimido, pese a que las autoridades ya hab&iacute;an prometido inyectar recursos.</P><P>
Procede se&ntilde;alar, sin embargo, que las proyecciones del r&eacute;gimen fueron sorprendidas por un ritmo mayor que el esperado en el alza de los precios. De hecho, el combate a la inflaci&oacute;n empuj&oacute; al gobierno a sacrificar todav&iacute;a m&aacute;s el crecimiento econ&oacute;mico del pa&iacute;s, porque la contracci&oacute;n del gasto p&uacute;blico y la base monetaria busca frenar el aumento de los precios para que al final de a&ntilde;o se llegue al prometido 20.5% de inflaci&oacute;n. El problema estriba en que, con tal estrategia, ser&aacute; dif&iacute;cil alcanzar el objetivo de crecimiento oficial de 3% para este a&ntilde;o.</P><P>
Por lo pronto, Gonz&aacute;lez Quintero advierte sobre la confianza en que para abril haya una ligera baja en la &quot;burbuja inflacionaria&quot;. Pero desconcierta el pron&oacute;stico, sobre todo porque se va a recibir el impacto de los aumentos en productos b&aacute;sicos y gasolinas. Resulta contradictorio, adem&aacute;s, que el presidente de la Concanaco pida al gobierno mayor gasto, cuando los empresarios se niegan a elevar salarios. Esto &uacute;ltimo activar&iacute;a la demanda interna y el crecimiento. Es decir, siguen pensando en el paternalismo estatal.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>&#161;Justicia!, Grito en Los Angeles
</h3><P></P><P>
LA fotograf&iacute;a de esa aterrorizada mujer golpeada brutalmente por los polic&iacute;as californianos dar&aacute; la vuelta al mundo, y lo mismo la videocinta de c&oacute;mo fue sacada de los cabellos de la camioneta en que viajaba y la macanearon sin piedad. La imagen de ese rostro moreno en el que a&uacute;n se reflejan el miedo y el dolor, har&aacute; que crezca la indignaci&oacute;n mundial contra esos malos agentes que desahogan su irracional racismo en la forma m&aacute;s salvaje.</P><P>
Las manifestaciones de los llamados &quot;hisp&aacute;nicos&quot; se suceden en Los Angeles, al grito de &#161;justicia!, pero el enojo, el asombro ante tanta sevicia, afecta a gran parte de los estadunidenses. El disgusto de los manifestantes tal vez no llegue al extremo de la indignaci&oacute;n de los negros por la paliza a Rodney King II, pues &eacute;stos son en su mayor&iacute;a ciudadanos estadunidenses y, en cambio, muchos de quienes lo est&aacute;n haciendo ahora podr&iacute;an ser expulsados de EU si cometen alg&uacute;n exceso. La prensa de ese pa&iacute;s critica duramente el &quot;abuso de autoridad y la brutalidad discriminatoria&quot; de los polic&iacute;as. En Espa&ntilde;a y otras naciones europeas, la reacci&oacute;n de la prensa ha sido semejante. Hasta el racista gobernador de California, Pete Wilson, admiti&oacute; que los golpeadores deben ser castigados, &quot;si se demuestra su abuso de autoridad&quot;. &#191;No cree Wilson que la videograbaci&oacute;n es prueba suficiente?</P><P>
Hasta ahora han quedado impunes asesinatos de indocumentados mexicanos, pero en este caso las autoridades estadunidenses no tienen m&aacute;s remedio que castigar a esos polic&iacute;as. Ojal&aacute; los pol&iacute;ticos dejaran de avivar el odio contra los mexicanos, con tal de conseguir votos. Tambi&eacute;n ellos son responsables.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Condena Eclesial
</h3><P></P><P>
UNA ecum&eacute;nica coincidencia entre la Iglesia cat&oacute;lica y los grupos evang&eacute;licos acaba de producirse, al condenar ambos la brutalidad de los agentes de migraci&oacute;n estadunidenses hacia los inmigrantes mexicanos. Seg&uacute;n las cifras proporcionadas a la Iglesia por el servicio migratorio de EU, son mexicanos 80% de los deportados en todo el mundo, con un promedio de cien diarios.</P><P>
Pero los eclesi&aacute;sticos plantean que ese alto &iacute;ndice de migraci&oacute;n se produce por las dif&iacute;ciles condiciones de vida dentro de nuestro pa&iacute;s. Los mexicanos tratan de adentrarse en Estados Unidos, donde se les trata como criminales, cuando su &uacute;nico delito es la miseria. Mejorar las condiciones de vida aqu&iacute; traer&iacute;a como resultado una merma considerable de este impulso de escapar. Hacen bien los religiosos en unirse para analizar este grave problema. Lo mismo, en se&ntilde;alar la causa &uacute;ltima de tan degradante situaci&oacute;n. Se van porque quieren comer, porque quieren vivir mejor, tener un techo decoroso, una adecuada educaci&oacute;n para sus hijos. &#191;Es ese un crimen?</P><P>
Los estadunidenses los rechazan, con el pretexto de proteger su sistema de vida, pues estiman que los migrantes van a consumir recursos s&oacute;lo destinables a los ciudadanos de ese pa&iacute;s. Pero los mexicanos proporcionan una insustituible fuerza de trabajo en &aacute;reas laborales que, de no ser por ellos, quedar&iacute;an vacantes. Constituyen por tanto, un poderoso recurso econ&oacute;mico que las autoridades del norte no saben reconocer. Est&aacute;n en lo cierto las Iglesias cuando se&ntilde;alan que los culpables no est&aacute;n solamente de un lado de la frontera.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Ni&ntilde;os Desnutridos
</h3><P></P><P>
IMPRESIONANTES datos proporciona el presidente de la Comisi&oacute;n de Bienes de Consumo del Congreso de la Uni&oacute;n, Jos&eacute; Alfonso Sol&oacute;rzano Fraga: 47% de la poblaci&oacute;n infantil de M&eacute;xico padece de desnutrici&oacute;n, lo que condenar&aacute; a esos ni&ntilde;os a ser &quot;minusv&aacute;lidos&quot;, con da&ntilde;os irreversibles f&iacute;sicos y mentales. Culpa de ello al retroceso en materia de pol&iacute;tica social.</P><P>
Adem&aacute;s de la pobreza, l&eacute;ase miseria, hambre, que padece hoy en d&iacute;a gran parte de la poblaci&oacute;n de nuestro pa&iacute;s, la desnutrici&oacute;n infantil ha sido desde siempre y, lamentablemente, un mal cr&oacute;nico. Es incre&iacute;ble, pero hay padres y madres de familia que no dan de comer bien a sus hijos; a la alimentaci&oacute;n del ni&ntilde;o no le prestan atenci&oacute;n; refrescos y tortillas son lo que habitualmente ingieren. Ya el poeta Virgilio describ&iacute;a espantosas escenas de Roma asediada por los b&aacute;rbaros, cuando las madres devoraban a sus propios hijos. En el mundo de hoy, los ni&ntilde;os padecen m&aacute;s hambre que los adultos.</P><P>
Y en M&eacute;xico, hasta entre las clases menos necesitadas, muchas familias dedican mayor presupuesto a ropa y paseos que a comida y, dentro de esto &uacute;ltimo menos a&uacute;n para los ni&ntilde;os. Se trata de una mentalidad, una idiosincrasia, que debe cambiar. Pero tampoco vamos a decir que la responsabilidad recae sobre todos: es de las autoridades, pues no han logrado erradicar la miseria; de los empresarios, porque no crean nuevas fuentes de trabajo; de la sociedad en general, que tolera condiciones injustas para los m&aacute;s necesitados; la culpa es de todos, menos de quienes padecen hambre. Y se&ntilde;ala Sol&oacute;rzano que la pobreza en M&eacute;xico afecta ya a unos 60 millones de habitantes.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe01.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Urge Ejercer de Inmediato el Presupuesto ya Aprobado: IP
</h3><P></P><P>
<B>Se ha Retrasado la Reactivaci&oacute;n: Concanaco</P><P></B>
</P><P>
<B>* El Gobierno Federal Necesita Tomar Conciencia de la Grave Situaci&oacute;n en Todo el Pa&iacute;s</P><P></B>
<B>* Contin&uacute;an Encendidos los &quot;Focos Rojos&quot; .sDentro de un Escenario de Contracci&oacute;n, Se&ntilde;ala</P><P></B>
<B>* Es Imposible Prolongar la Agon&iacute;a de Miles de Unidades Productivas en el Pa&iacute;s</P><P></B>
<B>* Existe Confianza en que Repunten las Ventas si se Cumple el Paquete de Gasto P&uacute;blico</P><P></B>
<B>* No se Podr&aacute;n Cumplir los Objetivos de Creaci&oacute;n de Empleos en el Segundo Trimestre</P><P></B>
<B>* Conceder m&aacute;s Salario a Obreros Ser&iacute;a &quot;Nefasto&quot;; Habr&iacute;a una &quot;Inflaci&oacute;n Desbocada&quot;</P><P></B>
<B>* Desestabilizar&iacute;a a las Empresas Nacionales y Alejar&iacute;a la Inversi&oacute;n Extranjera Productiva</P><P></B>
</P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Que tome conciencia el gobierno de la grave situaci&oacute;n del pa&iacute;s y ejerza de manera inmediata el presupuesto aprobado; es urgente, porque se ha retrasado la reactivaci&oacute;n. La directiva de los organismos empresariales efectuamos juntas con hombres de negocios del exterior para aclarar y exponer que no existe cambio en la estrategia de pol&iacute;tica econ&oacute;mica de M&eacute;xico, se&ntilde;ala el sector privado.</P><P>
Hay confianza de que en el presente mes se observe una ligera baja en la &quot;burbuja inflacionaria&quot;, aunque habr&aacute;, en definitiva, impacto en el crecimiento; tampoco se podr&aacute;n cumplir los objetivos de generaci&oacute;n de fuentes de empleo previstos para el segundo trimestre de 1996, a&ntilde;adi&oacute;.</P><P>
Germ&aacute;n Gonz&aacute;lez Quintero, dirigente de la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio (Concanaco), consigna que est&aacute;n fuera de lugar la solicitud del movimiento obrero organizado de establecer una escala m&oacute;vil salarial y congelamiento de precios.</P><P>
La iniciativa privada, dijo, no est&aacute; dispuesta a conceder un mayor aumento, &quot;ser&iacute;a nefasto para todos&quot; y provocar&iacute;a una inflaci&oacute;n desbocada.</P><P>
Actuar en consecuencia s&oacute;lo generar&iacute;a m&aacute;s desestabilizaci&oacute;n en las empresas y alejar&iacute;a la inversi&oacute;n productiva for&aacute;nea hacia territorio nacional, que aunado al descenso en las ventas, la situaci&oacute;n es &quot;non grata&quot; para los propietarios de los miles de establecimientos comerciales.</P><P>
Uno de los costos, advierte el empresario, lo pagar&iacute;a la propia empresa e incluso no resultar&iacute;a atractivo para los capitales for&aacute;neos participar en el pa&iacute;s.</P><P>
De tal suerte, apunta, se mantiene una estrecha comunicaci&oacute;n con los empresarios extranjeros para hacer de su conocimiento la continuidad del programa econ&oacute;mico, con los ajustes respectivos.</P><P>
</P><P>
HAY CONFIANZA EN UN REPUNTE</P><P>
</P><P>
A un mes de dejar el liderazgo de la Concanaco, Gonz&aacute;lez Quintero refiere que a&uacute;n est&aacute;n encendidos los &quot;focos rojos&quot; sobre la actividad productiva, el problema es serio y frente a un escenario contra&iacute;do a lo largo del primer semestre del a&ntilde;o, estamos obligados a exigir de la autoridad el cumplimiento de los acuerdos establecidos en la ARE.</P><P>
No se puede prolongar la agon&iacute;a de miles de unidades productivas, necesitamos acudir en su rescate. S&oacute;lo en el mes de febrero se observ&oacute; un decremento en la comercializaci&oacute;n, marzo da inicio de recomposici&oacute;n y a partir del presente mes, explica, confiamos en un repunte en las ventas, siempre y cuando el Gobierno Federal cumpla con el paquete de inversi&oacute;n p&uacute;blica.</P><P>
Todo el retraso en el ejercicio del gasto incidir&aacute; en el producto interno bruto, el objetivo de crecimiento de 3 no se concretar&aacute; y apenas se ubicar&aacute; en 2.5. Sostiene que la inflaci&oacute;n estar&aacute; en el rango de 28 y pese a ser alta se podr&aacute;n cumplir las metas.</P><P>
Corresponde a los oficiales mayores de las distintas dependencias aplicar los recursos y cumplir el compromiso presidencial, &quot;que tomen conciencia de la situaci&oacute;n del pa&iacute;s&quot;.</P><P>
Los empresarios mantendremos nuestra exigencia de su pronto establecimiento, porque se ha retrasado demasiado, apunta el dirigente de las poco m&aacute;s de 280 federaciones y c&aacute;maras de comercio de toda la Rep&uacute;blica Mexicana.</P><P>
Se congratula por la aprobaci&oacute;n del Congreso de la Uni&oacute;n tendiente a sancionar el lavado de dinero proveniente del narcotr&aacute;fico. Se requiere de una mayor supervisi&oacute;n en las cuentas bancarias tanto de su origen como de su destino.</P><P>
Gonz&aacute;lez Quintero estima que la inversi&oacute;n efectuada por otras v&iacute;as tenga mayor confianza ya que por un lado el lavado de dinero y el enriquecimiento il&iacute;cito en nada ayudan a mejorar la imagen de M&eacute;xico en el exterior.</P><P>
</P><P>
REFORMA A LA LEY DE CAMARAS</P><P>
</P><P>
La radicalizaci&oacute;n en sus posturas, entre autoridades de la Secretar&iacute;a de Comercio y Fomento Industrial y los l&iacute;deres del sector privado impidi&oacute; que el Congreso de la Uni&oacute;n diera entrada a la iniciativa de reforma a la Ley de C&aacute;maras de Industria y Comercio.</P><P>
Las discrepancias entre Secofi y la directiva de la c&uacute;pula empresarial sobre esta normatividad fue a causa de dos puntos:</P><P>
El sector privado se opone a la constituci&oacute;n de la C&aacute;mara de Turismo, porque dar&iacute;a paso a una reestructuraci&oacute;n de la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio y Servicios Tur&iacute;sticos, al no controlar a los organismos del ramo de la industria sin chimeneas.</P><P>
Asimismo, la secretar&iacute;a de Estado pretende realizar el registro de empresas afiliadas y el cobro de las cuotas de los respectivos organismos camarales. Tal situaci&oacute;n mereci&oacute; el rechazo de las instituciones y consecuentemente su oposici&oacute;n al control por parte del gobierno.</P><P>
Todo ello gener&oacute; que el proyecto de ley no se enviara en el presente mes -abril-como estaba previsto y ser&aacute; hasta septiembre, en tanto se logra el consenso entre la parte oficial y los hombres del capital privado.</P><P>
En c&iacute;rculos de la C&aacute;mara de Diputados se confirm&oacute; la divergencia de criterios entre empresarios y funcionarios sobre la citada ley.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe02.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Confirman la Muerte de Ron Brown y 32 Acompa&ntilde;antes; Cay&oacute; su Avi&oacute;n en Croacia
</h3><P></P><P>
<B>Descartado, que Haya Sido por una Acci&oacute;n Hostil</P><P></B>
</P><P>
<B>* Hab&iacute;a mal Tiempo; Llegaba de Bosnia con Doce Empresarios</P><P></B>
<B>* Preparaban un Proyecto Para Reconstruir Zonas Devastadas</P><P></B>
<B>* El Esposo de Doris Meissner, Titular del SIN, Entre las V&iacute;ctimas</P><P></B>
</P><P>
<B>HERNAN RODRIGUEZ, enviado, y JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
BELGRADO, 3 de abril.- El secretario estadunidense de Comercio, Ron Brown, y 32 pasajeros m&aacute;s, entre ellos 12 empresarios de ese pa&iacute;s, sufrieron hoy un grave accidente a&eacute;reo al estrellarse en las colinas que rodean el puerto de Dubrovnik, Croacia, el Boeing 737 de la fuerza a&eacute;rea que los tra&iacute;a a esa ciudad desde Tuzla,ilosnia, aunque partes de la aeronave cayeron en el Mar Adri&aacute;tico, reportaron los primeros informes procedentes de Zagreb.</P><P>
Hasta el momento est&aacute; descartado que el aparato haya sido derribado por una acci&oacute;n hostil y se presume que el mal tiempo que imperaba en la zona ocasion&oacute; el percance. El canciller croata, Mate Granic, confirm&oacute; la muerte de Brown, aunque la Casa Blanca guarda hasta el momento total hermetismo.</P><P>
&quot;Las probabilidades de que alguien haya sobrevivido son entre remotas y nulas&quot;, se&ntilde;al&oacute; un funcionario estadunidense de Defensa, mientras las autoridades croatas dijeron que hab&iacute;an localizado la cola del avi&oacute;n y cuatro cad&aacute;veres.</P><P>
La misi&oacute;n comercial que encabezaba Brown inclu&iacute;a a importantes ejecutivos de empresas de energ&iacute;a, bancos, de la propia industria de aviaci&oacute;n, de construcci&oacute;n y funcionarios del Departamento de Defensa.</P><P>
El Presidente de Croacia, Franjo Tudjman, afirm&oacute; que la aeronave se hab&iacute;a estrellado contra una colina cerca del mar y comunic&oacute; al Jefe del Ejecutivo Estadunidnse, Bill Clinton, los detalles del fatal accidente. Asimismo, la televisi&oacute;n croata inform&oacute; que Tudjman le expres&oacute; a Clinton &quot;nuestras m&aacute;s profundas simpat&iacute;as en este momento tan penoso&quot;.</P><P>
Varios helic&oacute;pteros de la Armada participaron en la b&uacute;squeda y se orden&oacute; que embarcaciones y aeronaves de la Organizaci&oacute;n del Tratado del Atl&aacute;ntico Norte (OTAN) se sumaran a la operaci&oacute;n de rescate. Aproximadamente 50 embarcaciones, entre lanchas patrulleras y hasta una nave de pasajeros, realizan el operativo.</P><P>
El canciller croata Mate Granic anunci&oacute; la muerte de Brown y se&ntilde;al&oacute; en una carta de p&eacute;same enviada al secretario de Estado Warren Christopher: &quot;Con la mayor sorpresa y tristeza me enter&eacute; de la noticia del tr&aacute;gico accidente que caus&oacute; la muerte del secretario estadunidense de Comercio, Ron Brown&quot;.</P><P>
Indic&oacute; en la misiva que &quot;esa desaparici&oacute;n tr&aacute;gica era una inconmensurable p&eacute;rdida para todos nosotros&quot;, la cual fue citada por la agencia croata Hina.</P><P>
Seg&uacute;n Granic, Brown cumpl&iacute;a &quot;la m&aacute;s honorable de las misiones, cuyos frutos desgraciadamente no podr&aacute; ver&quot;.</P><P>
El general Howell Estes, del Estado Mayor Conjunto del Departamento de Defensa, afirm&oacute; que el avi&oacute;n, la versi&oacute;n militar del Boeing 737 ampliamente utilizado por aerol&iacute;neas civiles, transportaba a 33 personas, incluyendo tripulaci&oacute;n, que formaban parte de una misi&oacute;n comercial.</P><P>
Las autoridades confirmaron que se encontraba a bordo del avi&oacute;n el subsecretario de Comercio para Pol&iacute;tica Econ&oacute;mica Internacional, Charles Meissner, esposo de la comisionada del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN), Doris Meissner. Otra persona confirmada a bordo fue Bill Morton, uno de los m&aacute;s cercanos asistentes del secretario.</P><P>
Fuentes policiales croatas dijeron que el avi&oacute;n desapareci&oacute; del radar a las 14:52 hora local, entre Cilipi y Kalamota. Dos oficiales estadunidenses de alto rango, que pidieron el anonimato, dijeron que no hay indicio alguno de que el avi&oacute;n hubiese sido atacado. &quot;Le puedo decir que el tiempo era mal&iacute;simo&quot;, se&ntilde;al&oacute; escuetamente uno de los informantes.</P><P>
Vocero del aeropuerto de Dubrovnik agregaron que la visibilidad vertical no pasaba de los 100 metros. Un fuerte viento ha soplado todo el d&iacute;a desde el sur del puerto, por lo que no se permiti&oacute; la salida de barcos.</P><P>
La aeronave volaba de Tuzla, Bosnia, a la ciudad porte&ntilde;a de Dubrovnik, en lo que deb&iacute;a haber sido un viaje de 45 minutos. Los pilotos establecieron contacto radial con la torre de control, pero &eacute;sta dej&oacute; de recibir mensajes pocos minutos antes del aterrizaje. Con mal tiempo, la nave se estrell&oacute; contra una colina a tres kil&oacute;metros al norte de la pista de aterrizaje, se&ntilde;al&oacute; el general Estes.</P><P>
Las autoridades croatas reportaron inicialmente que hab&iacute;a restos de la nave, destacamentada en la base a&eacute;rea de Ramstein, en Alemania, pero Estes aclar&oacute; que los restos del avi&oacute;n fueron localizados a s&oacute;lo tres kil&oacute;metros al norte de la pista en que debi&oacute; haber aterrizado.</P><P>
&quot;S&oacute;lo podemos desear que los reportes de que hay un sobreviviente sean verdaderos&quot;, agreg&oacute; Estes poco despu&eacute;s de que otra fuente militar dijera que las posibilidades de que alguien sobreviviera a un impacto de esa naturaleza &quot;son entre m&iacute;nimas e inexistentes&quot;.</P><P>
El secretario de Comercio de 54 a&ntilde;os encabezaba una delegaci&oacute;n estadunidense de alto nivel que representaba a 15 empresas especializadas en infraestructura, transporte, energ&iacute;a, turismo y servicios financieros. Ten&iacute;a como misi&oacute;n elaborar un proyecto para la reconstrucci&oacute;n de las ciudades devastadas por la guerra en los Balcanes.</P><P>
En Washington, Clinton intrerrumpi&oacute; su calendario de actividades y se dirigi&oacute; a la casa de Brown para informar a la esposa de este, Alma, y a su hijo Michael, las &uacute;ltimas noticias. Posteriormente, &eacute;l y su esposa Hillary fueron al Departamento de Comercio donde compartieron un minuto de silencio con los empleados de esa dependencia.</P><P>
Brown fue uno de los arquitectos de la victoria de Clinton en las elecciones de 1992. El secretario de Comercio es se&ntilde;alado como uno de los estrategas que trabajaron m&aacute;s apasionadamente con el Presidente Clinton para derrotar a Bush.</P><P>
En el gabinete, Brown tambi&eacute;n trabaj&oacute; arduamente en favor de la ratificaci&oacute;n del Tratado de Libre Comercio (TLC) y era uno de los pocos amigos que tiene el gobierno de M&eacute;xico en la administraci&oacute;n estadunidense.</P><P>
A pesar de su popularidad y la confianza de Clinton, Brown no estaba libre de controversias. La procuradora general, Janet Reno, nombr&oacute; el a&ntilde;o pasado a un fiscal especial para investigar alegatos de que el funcionario hab&iacute;a recibido un soborno de medio mill&oacute;n de d&oacute;lares a cambio de favores no precisados.</P><P>
Poco despu&eacute;s, esa investigaci&oacute;n fue expandida para cubrir el nombramiento de su hijo Michael como presidente de una compa&ntilde;&iacute;a en el estado de Oklahoma que, sospechaban las autoridades, pod&iacute;a ser otro caso de deferencia al secretario a cambio de favores en Washington.</P><P>
En un sombr&iacute;o discurso en el Departamento de Comercio, Clinton dijo que conoce a Brown desde hace muchos a&ntilde;os y &quot;siempre me sorprendi&oacute; la forma en que trataba de zanjar las diferencias entre la gente, en que siempre trataba de obtener lo mejor de la gente siempre pensando que uno puede dar m&aacute;s de lo que ha dado&quot;.</P><P>
El Mandatario afirm&oacute; que el funcionario utiliz&oacute; el poder del Departamento de Comercio para ayudar a estadunidenses ordinarios para generar empleos y construir un futuro mejor para el pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe03.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Pleno Acceso a las Telecomunicaciones, Exige EU
</h3><P></P><P>
<B>* Acusa a M&eacute;xico de Incumplir sus Obligaciones Dentro del TLC</P><P></B>
<B>* Iniciar&aacute; Procedimientos Legales Para Competir en ese Sector</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, D.C., 3 de abril.- Estados Unidos acus&oacute; hoy a M&eacute;xico de incumplimiento de sus obligaciones dentro del Tratado Norteamericano de Libre Comercio en el multimillonario mercado de telecomunicaciones y anunci&oacute; que iniciar&aacute; procedimientos legales contra el vecino para lograr acceso pleno a ese sector de la econom&iacute;a mexicana.</P><P>
&quot;Una de las m&aacute;s elevadas prioridades de la pol&iacute;tica de Clinton es asegurar que nuestros socios comerciales cumplan con sus obligaciones... hacer valer nuestros acuerdos y leyes es fundamental para garantizar la generaci&oacute;n de comercio que sea justo y abierto&quot;, dijo Mickey Kantor.</P><P>
Advirti&oacute; que es importante que Estados Unidos utilice &quot;nuestras herramientas&quot; comerciales para obtener acceso a los mercados extranjeros de telecomunicaci&oacute;n. &quot;Estamos comprometidos a obtener acceso a mercados m&aacute;s all&aacute; de lo que est&aacute; ya garantizado&quot; bajo acuerdos existentes.</P><P>
El representante comercial estadunidense, anunci&oacute; que la revisi&oacute;n anual de los acuerdos estadunidenses de telecomunicaci&oacute;n determin&oacute; que M&eacute;xico &quot;no se encuentra en cumplimiento de sus obligaciones&quot; dentro del TLC en el sector y consecuentemente Estados Unidos &quot;iniciar&aacute; procedimientos de resoluci&oacute;n de disputas&quot; previstos por ese acuerdo.</P><P>
No espec&iacute;fico el tipo de violaci&oacute;n en que supuestamente ha incurrido M&eacute;xico, pero otras fuentes se&ntilde;alan la sospecha de que existen represalias mexicanas por el retraso indefinido e unilateral de la liberalizaci&oacute;n del tambi&eacute;n multimillonario transporte carretero, anunciado por Estados Unidos en diciembre del a&ntilde;o pasado.</P><P>
M&eacute;xico ha iniciado procedimientos de resoluci&oacute;n de disputas bajo el TLC tanto en el caso del transporte carretero, suspendido por la administraci&oacute;n Clinton bajo intensa presi&oacute;n pol&iacute;tica de grupos y sindicatos, como en el de la importaci&oacute;n de jitomate mexicano y, &uacute;ltimamente, de aguacate.</P><P>
La revisi&oacute;n anunciada por Kantor concluy&oacute; el pasado 31 de marzo y se enfoc&oacute; fundamentalmente en tres pa&iacute;ses: M&eacute;xico, Jap&oacute;n y Corea, sobre los cuales Estados Unidos tiene preocupaciones particulares en el terreno de las telecomunicaciones.</P><P>
Kantor expres&oacute; que la revisi&oacute;n fue enfocada hacia la implementaci&oacute;n de mecanismos de M&eacute;xico para satisfacer sus obligaciones dentro del TLC en el terreno de las telecomunicaciones, incluyendo &quot;el retraso de M&eacute;xico para establecer procedimientos para aceptar datos de prueba de requerimientos de seguridad para terminales de telecomunicaci&oacute;n&quot;.</P><P>
El representante Comercial a&ntilde;adi&oacute; que la aceptaci&oacute;n de M&eacute;xico de todos y cada uno de los requerimientos aplicables a las terminales de telecomunicaci&oacute;n &quot;es necesaria para que Estados Unidos gane acceso al mercado mexicano, como lo establece el TLC&quot;.</P><P>
Report&oacute; que las negociaciones bilaterales conducidas en los &uacute;ltimos d&iacute;as produjeron algunos progresos, pero M&eacute;xico se ha mostrado indispuesto a proveer &quot;seguridades concretas&quot; de que remediar&aacute; la situaci&oacute;n &quot;de manera que satisfaga las preocupaciones de Estados Unidos&quot;.</P><P>
Kantor sostuvo que, adicionalmente, M&eacute;xico &quot;niega una obligaci&oacute;n&quot; para adoptar procedimientos de aceptaci&oacute;n de datos de prueba sobre seguridad de productos en forma previa a 1998. &quot;Consecuentemente... la representaci&oacute;n comercial ha determinado que M&eacute;xico no est&aacute; cumpliendo sus obligaciones y, naturalmente, se iniciar&aacute;n procedimientos de resoluci&oacute;n de disputas previstos en el TLC&quot;.</P><P>
El funcionario asever&oacute; que pese a que se iniciar&aacute;n los procedimientos de resoluci&oacute;n de disputas, Estados Unidos &quot;sigue interesado en continuadas discusiones con M&eacute;xico con el fin de resolver este asunto.</P><P>
&quot;Debemos asegurarnos de que las empresas y los trabajadores estadunidenses reciban el necesario acceso para que compitan efectivamente en el mercado mexicano&quot;, declar&oacute; Kantor al a&ntilde;adir que la aceptaci&oacute;n de M&eacute;xico de datos de prueba de equipos de seguridad permitir&aacute; la manufactura de &eacute;stos en Estados Unidos y su exportaci&oacute;n a M&eacute;xico bajo tratamiento nacional, preservando empleos en Estados Unidos.</P><P>
En el caso de Corea, Kantor inform&oacute; que tras intensas negociaciones, Washington y Se&uacute;l lograron un acuerdo sobre una serie de problemas pendientes dentro de la implementaci&oacute;n del Acuerdo de Telecomunicaciones de 1992, as&iacute; como compromisos espec&iacute;ficos sobre las &aacute;reas cubiertas por el mismo acuerdo.</P><P>
&quot;Hemos solidificado los beneficios garantizados por nuestros acuerdos con Corea y preparado el terreno para abordar en forma expedita otros asuntos relacionados con el acceso a los mercados&quot; de ese pa&iacute;s.</P><P>
Corea es un mercado importante y creciente para la industria de telecomunicaci&oacute;n estadunidense, que el a&ntilde;o pasado vendi&oacute; a ese pa&iacute;s equipos por un total de 800 millones de d&oacute;lares.</P><P>
En cuanto a Jap&oacute;n, Kantor report&oacute; que los dos pa&iacute;ses han resuelto su aga disputa sobre acceso al mercado de la telefon&iacute;a celular, pr&aacute;cticamente monopolizado por el operados local NTT.</P><P>
Explic&oacute; que Estados Unidos registr&oacute; preocupaci&oacute;n sobre acceso a los procedimientos de procuraci&oacute;n de NTT despu&eacute;s de la creaci&oacute;n de esa entidad a finales de 1994. &quot;Despu&eacute;s de una serie de discusiones en 1995 y el primer trimestre de 1996, Jap&oacute;n ha accedido a revisar los procedimientos de procuraci&oacute;n extranjera de NTT en el rubro de tel&eacute;fonos port&aacute;tiles&quot;, inform&oacute;. El funcionario recalc&oacute; que &quot;la industria estadunidense de equipos y servicios de telecomunicaci&oacute;n es la m&aacute;s avanzada tecnol&oacute;gicamente y la m&aacute;s competitiva del mundo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe05.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Deplora el Departamento de Estado los Hechos Violentos
</h3><P></P><P>
<B>* Washington no Debe Alentar la Xenofobia: Jorge Madrazo</P><P></B>
<B>* Fue D&eacute;bil la Protesta All&aacute; de Silva Herzog: Amalia Garcia</P><P></B>
</P><P>
<B>De la Redacci&oacute;n y corresponsales</P><P></B>
</P><P>
En una carta enviada al gobierno de M&eacute;xico, el Departamento de Estado deplor&oacute; ayer los actos violentos contra indocumentados mexicanos en el condado californiano de Riverside, mientras que en esta capital, representantes pol&iacute;ticos, sindicales y de la sociedad civil, condenaron los hechos y demandaron un seguimiento puntual del caso en los tribunales estadunidenses.</P><P>
En Los Angeles, en tanto, un centenar de organizaciones promotoras de los derechos civiles aceler&oacute; los preparativos para una &quot;gran marcha&quot; de protesta, programada para el s&aacute;bado pr&oacute;ximo. Dirigentes de estas agrupaciones alertaron sobre el resurgimiento de un &quot;clima de tensi&oacute;n&quot; en el sur de California, alentado por locutores de programas radiof&oacute;nicos de debate p&uacute;blico, conocidos como &quot;talkshows&quot;.</P><P>
&quot;Deploramos la golpiza contra ciudadanos mexicanos y reiteramos la importancia de que se respeten los derechos humanos independientemente de la calidad migratoria&quot; de las personas, se&ntilde;al&oacute; el Departamento de Estado en una carta enviada al gobierno de M&eacute;xico.</P><P>
La misiva se produjo como respuesta a una carta de protesta de la Canciller&iacute;a mexicana, donde se manifest&oacute; la indignaci&oacute;n del gobierno de Mexico por la brutal acometida antimigratoria y se demand&oacute; una investigaci&oacute;n y sanci&oacute;n de los hechos.</P><P>
El Departamento de Estado ofreci&oacute; que dar&aacute; seguimiento a la averiguaci&oacute;n encargada el martes por el Departamento de Justicia a la Oficina Federal de Investigaciones (FBI). Precis&oacute; la dependencia del Ejecutivo estadunidense que mantendr&aacute; informado &quot;plenamente&quot; al gobierno mexicano sobre el resultado final de las pesquisas.</P><P>
El Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN) de Estados Unidos conden&oacute; igualmente la golpiza a los mexicanos interceptados en la autopista 60 del estado de California. &quot;Esa no es la forma en que las autoridades deben operar', dijo en conferencia de prensa por sat&eacute;lite desde Washington, Alexander Aleinikoff, ejecutivo asociado del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n (SIN). &quot;Condenamos (el hecho) desde cualquier &aacute;ngulo y no hay excusa bajo ning&uacute;n pretexto&quot;.</P><P>
</P><P>
REACCIONES EN MEXICO</P><P>
</P><P>
Indignado por la &quot;absurda&quot; agresi&oacute;n de alguaciles del condado de Riverside en contra de trabajadores indocumentados, el l&iacute;der de la CTM, Fidel Vel&aacute;zquez, exigi&oacute; firmeza por parte del gobierno mexicano en el seguimiento del caso y, paralelo a las demandas de legisladores cetemistas en cuanto a la necesidad de elevar una en&eacute;rgica protesta ante los m&aacute;s altos tribunales internacionales, se pronunci&oacute; por &quot;detener todo tipo de atropellos de que son objeto los connacionales&quot;, si se pretende que las relaciones entre M&eacute;xico y Estados Unidos se mantengan en t&eacute;rminos de cordialidad.</P><P>
El diputado Javier Pineda Serino, secretario de Trabajo y Conflictos de la CTM, reaccion&oacute; tambi&eacute;n con indignaci&oacute;n y se&ntilde;al&oacute; que &quot;el comportamiento de los norteamericanos siempre ha sido el mismo, y qu&eacute; podemos esperar si sabemos que no son nuestros amigos... Lo hemos visto con el Tratado de Libre Comercio donde ellos toman medidas en forma unilateral; cuando les conviene lo aplican; cuando no, lo abren. Siguen siendo los ventajosos de siempre y, claro est&aacute;, con el poder econ&oacute;mico que tienen aprovechan esa situaci&oacute;n para dar un trato inhumano a quienes emigran en busca de trabajo&quot;.</P><P>
Al sumarse a las condenas contra las acciones policiales, el ombudsman nacional, Jorge Madrazo Cu&eacute;llar, afirm&oacute; que &quot;estos hechos deben ser reprimidos, no administrativamente, sino mediante un proceso penal&quot;. Demand&oacute; a las autoridades de Estados Unidos no &quot;impulsar ni alimentar&quot; sentimientos de discriminaci&oacute;n, xenofobia ni racismo, y pidi&oacute; dar seguimiento al caso, &quot;para que no se quede en meras manifiestaciones de repudio&quot;. M&eacute;xico, expuso, &quot;tiene que insistir ante la parte norteamericana que se deje de considerar al trabajador migratorio como un delincuente, porque mientras persista esa idea, poco podremos avanzar&quot;.</P><P>
El presidente de la Comisi&oacute;n de Relaciones Exteriores de la C&aacute;mara de Senadores, Jos&eacute; Angel Conchello, afirm&oacute; a su vez que la brutal agresi&oacute;n de que fueron v&iacute;ctimas los mexicanos &quot;es consecuencia natural de la cadena de agresiones verbales de parte de legisladores, gobierno y diversos sectores de aquel pa&iacute;s hacia los extranjeros y en particular contra los mexicanos&quot;.</P><P>
Por su parte, la secretaria de Asuntos Pol&iacute;ticos del Comit&eacute; Ejecutivo Nacional del PRD, Amalia Garc&iacute;a, se&ntilde;al&oacute; que la protesta del embajador de M&eacute;xico ante Washington, Jes&uacute;s Silva Herzog, por el acontecimiento fue sumamente d&eacute;bil y hace evidente que en los ultimos a&ntilde;os el gobierno de nuestro pa&iacute;s ha puesto mayor inter&eacute;s en cuidar sus relaciones comerciales con el vecino del norte, aun a costa de la defensa de los derechos de sus conciudadanos.</P><P>
Se&ntilde;al&oacute; que M&eacute;xico debe solicitar observaci&oacute;n internacional por parte de la ONU sobre la frontera entre ambas naciones para evitar ese tipo de abusos.</P><P>
</P><P>
RESPUESTA EN LOS ANGELES</P><P>
</P><P>
L&iacute;deres comunitarios de Los Angeles y la localidad conurbada de Riverside alertaron hoy sobre el ambiente de &quot;tensi&oacute;n&quot; que resurgi&oacute; en Los Angeles, tras la agresi&oacute;n policiaca a indocumentados mexicanos.</P><P>
&quot;Nuevamente hay tensi&oacute;n en Los Angeles&quot;, dijo Juan Jos&eacute; Guti&eacute;rrez, dirigente de One Stop Immigration, la mayor organizaci&oacute;n de defensa de indocumentados en California, que prepara para enie s&aacute;bado una manifestaci&oacute;n de protesta en esa ciudad, a la cual esperan miles de personas convocadas por unas 120 agrupaciones pro derechos humanos, de conformaci&oacute;n pluri&eacute;tnica.</P><P>
Los programas radiof&oacute;nicos de debate p&uacute;blico, conocidos como &quot;talkshows&quot;, se han convertido en el veh&iacute;culo principal de las voces opositoras a los inmigrantes y los grupos que defienden sus derechos civiles, explicaron dirigentes comunitarios consultados por v&iacute;a telef&oacute;nica.</P><P>
&quot;A trav&eacute;s de los programas de debate radiof&oacute;nico, los `talkshows', nos est&aacute;n llamando cerdos a los activistas y nos amenazan de muerte... Ayer estuvimos en el programa de KMPC y hubo anglosajones que se comunicaron y celebraron la golpiza a los mexicanos&quot;, dijo Guti&eacute;rrez.</P><P>
&quot;Hay gente en la calle y en los 'talkshows' intercambiando palabras de odio. Los encargados de los programas de radio est&aacute;n justificando la acci&oacute;n de los polic&iacute;as&quot;, dijo Mariana Gonz&aacute;lez, del Centro de Estudios Chicanos &quot;Ernesto Galarza&quot; (en el campus de la Universidad de California en Riverside) y dirigente de &quot;Latino Net&quot;, una organizaci&oacute;n de profesionistas de origen latinoamericano, residentes en Riverside.</P><P>
En Riverside, los hechos han propiciado una inmediata respuesta de la comunidad mexicana en esa localidad, ubicada en el sector oriente de la mancha urbana angelina. Adem&aacute;s de la marcha del s&aacute;bado en Los Angeles, diversas organizaciones comunitarias y estudiantiles prev&eacute;n la realizaci&oacute;n de manifestaciones. &quot;Latino Net&quot; de Riverside prepar&oacute; el martes por la noche una lista de demandas que incluye no s&oacute;lo la expulsi&oacute;n de los agentes que golpearon a los mexicanos, sino una depuraci&oacute;n general del departamento del Sheriff.</P><P>
&quot;Correr a dos polic&iacute;as no es suficiente, tambi&eacute;n hay que levantar cargos contra los polic&iacute;as y crear un programa de eduaci&oacute;n de los agentes de Riverside, para que conozcan sobre la nueva diversidad cultural de esta ciudad&quot;, puntualiz&oacute; Gonz&aacute;lez.</P><P>
Tambi&eacute;n para el pr&oacute;ximo s&aacute;bado, en la frontera Tijuana-San Diego, diversas organizaciones convocaron a una manifestaci&oacute;n de protesta por la agresi&oacute;n contra los indocumentados.</P><P>
Antonio Garc&iacute;a S&aacute;nchez, procurador de los Derechos Humanos y Protecci&oacute;n Ciudadana de Baja California, destac&oacute; la importancia de que esta agresi&oacute;n televisada tenga seguimiento judicial, ya que la presi&oacute;n obligar&aacute; a que no quede impune. El problema es que las autoridades del Departamento de Justicia de Estados Unidos reciben solicitudes para que se investiguen diversos casos de violaci&oacute;n a los derechos de los migrantes, pero &quot;en la mayor&iacute;a de &eacute;stos la respuesta es que no encontraron responsabilidad penal atribuible a los agentes de la Patrulla Fronteriza&quot;, indic&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe06.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Los Mexicanos Representan 80% de los Deportados en Todo el Mundo, Seg&uacute;n Datos del SIN: Iglesia
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Seg&uacute;n cifras del Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n proporcionadas a la Iglesia, los mexicanos representan 80% de los deportados en todo el mundo con un promedio hasta de mil 500 connacionales devueltos cada 15 d&iacute;as desde la Uni&oacute;n Americana.</P><P>
Ante la creciente militarizaci&oacute;n en la frontera norte, la Iglesia asienta que estas cifras muestran la dram&aacute;tica realidad que envuelve al pueblo mexicano, con algo m&aacute;s de 50 millones de pobres, en donde la adversidad provoca la emigraci&oacute;n de hombres y mujeres j&oacute;venes hacia EU.</P><P>
El clero plantea que si bien es necesario llegar a acuerdos entre M&eacute;xico y Estados Unidos para el respeto a los derechos humanos de los ilegales, urge trabajar para erradicar la miseria, &quot;pues de otra forma seguiremos ocupando el primer sitio en esta negra estad&iacute;stica&quot;.</P><P>
La Iglesia cat&oacute;lica y los grupos evang&eacute;licos se unieron al clamor de condena por la ola racial en Estados Unidos que hizo v&iacute;ctimas de la brutalidad de agentes policiacos a dos mexicanos.</P><P>
Los obispos Felipe Arizmendi y Javier Lozano Barrag&aacute;n, as&iacute; como los pastores evang&eacute;licos, Abner L&oacute;pez y Alberto Montalvo, condenaron los hechos ocurridos en Riverside, California; pero tambi&eacute;n llamaron la atenci&oacute;n sobre las causas por las que los mexicanos parten ilegalmente a Estados Unidos en busca de oportunidades de trabajo.</P><P>
&quot;Nos sumamos -dijeron los evang&eacute;licos- a la condena de autoridades y grupos sociales, pero tambi&eacute;n esto debe ser ocasi&oacute;n para un periodo de reflexi&oacute;n sobre lo que hacen nuestros connacionales all&aacute;. Habr&iacute;a de verse qu&eacute; tan culpables son nuestros polic&iacute;as y n astras autoridades cuando encarecen la vida, cuando pagan poco a los trabajadores, les impiden mayores ingresos y no hacen todo lo posible para aumentar el n&uacute;mero de plazas y de empleo&quot;.</P><P>
Hemos de reflexionar, continuaron, y no &uacute;nicamente dedicarnos a la simple condena a lo que sucedi&oacute; en el exterior. Aqu&iacute;, en M&eacute;xico, se golpea fuertemente a los trabajadores y demasiada gente es humillada con una miseria que enferma. Todo esto nos preocupa, sobre todo porque cuando las injusticias y los golpes bajos son propinados aqu&iacute; a los trabajadores ni se exhibe ni se televisa, simplemente sucede y nadie condena.</P><P>
&quot;En M&eacute;xico -prosiguieron- suceden muchas injusticias pero no se filman&quot;.</P><P>
Los prelados coincidieron al exigir a las autoridades mexicanas que as&iacute; como levantan la voz para condenar hechos de violencia e injusticias de parte de cuerpos policiacos extranjeros, as&iacute; tambi&eacute;n se resuelvan estos hechos de injusticia en el pa&iacute;s.</P><P>
La Di&oacute;cesis de Zacatecas, ubicada en uno de los estados que cada a&ntilde;o presenta un alto &iacute;ndice de emigraci&oacute;n hacia la Uni&oacute;n Americana, precisa que s&oacute;lo con la elevaci&oacute;n de las condiciones de vida del campo y de la ciudad, podr&aacute; detenerse esta ola masiva de braceros.</P><P>
Ello, indica, no debe tampoco significar el abandono a miles de indocumentados que cada a&ntilde;o, guiados por el hambre y la necesidad, intentan adentrarse en Estados Unidos, donde son tratados como criminales, como si fueran narcotraficantes cuando su &uacute;nico delito es la miseria.</P><P>
La Iglesia indica que los gobiernos de M&eacute;xico y de Estados Unidos deben analizar conscientemente el problema de los ilegales para que desde una perspectiva &eacute;tica -y no de intereses econ&oacute;micos o pol&iacute;tico-electorales- se detengan el racismo y la xenofobia que las administraciones de California y Arizona han impulsado.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe07.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Oraci&oacute;n por Cuba
</h3><P></P><P>
<B>Reincidencias Fraternas en Horas de Sombra</P><P></B>
</P><P>
<B>* Sin Horizonte Promisorio, de Nuevo Padece, Resiste</P><P></B>
<B>* Su Desgracia va Hacia Otros Pueblos; Nadie Est&aacute; Exento</P><P></B>
<B>* Principio de Respuesta, en un Raro Ejercicio de Dignidad</P><P></B>
</P><P>
<B>SERGIO GARCIA RAMIREZ</P><P></B>
</P><P>
Hay patrias dolientes, donde rara vez se aclimata la felicidad. Esto ha sucedido en las islas del Caribe, que fueron la puerta de Am&eacute;rica. Los invasores europeos llegaron primero al Caribe. Ah&iacute; se estableci&oacute; la punta de lanza de la conquista. Desde ese lugar, un racimo de islas ba&ntilde;adas de sol, se dispersar&iacute;an las expediciones aventureras. Llevar&iacute;an, en largas y numerosas traves&iacute;as, a los guerreros y a los evangelizadores. La espada y la cruz, perfiladas en el Caribe, ir&iacute;an luego a las llanuras y las cordilleras, al desierto y la selva, a los lagos y los volcanes de la inmensa Am&eacute;rica continental.</P><P>
Por ello, en las nuevas colonias qued&oacute;, impl&iacute;cita o expresa, una doble huella espa&ntilde;ola: la de la Espa&ntilde;a original, metropolitana y europea, y la de una Espa&ntilde;a en transici&oacute;n, que ya se americanizaba en Cuba y Santo Domingo. En este lugar se hallaron por mucho tiempo, formalizados en una media luna dispuesta en las riberas del Atl&aacute;ntico, los confines amurallados de Iberoam&eacute;rica. Codicioso, los rondaba el otro imperio, armador de piratas. Fue, por cierto, el primer contacto de las islas caribe&ntilde;as con los bucaneros. No ser&iacute;a el &uacute;ltimo. De aqu&iacute; tom&oacute; la conquista, prestado, cierto aire rumoroso y tropical. Andando el tiempo, ese aire traer&iacute;a otras resonancias: esto suceder&iacute;a cuando llegase al mundo en formaci&oacute;n el tercer personaje de la nueva sociedad: el negro africano, que vino a relevar al indio exhausto y pronto colm&oacute; el archipi&eacute;lago.</P><P>
Por el Caribe, pues, entr&oacute; la invasi&oacute;n. Hacia el Caribe miraron, en lo sucesivo, todos los pobladores de Am&eacute;rica. Era un escal&oacute;n obligado en el largo camino de doble direcci&oacute;n. Cada buque espa&ntilde;ol deb&iacute;a dar su santo y se&ntilde;a en los puertos caribe&ntilde;os; desde ah&iacute; proseguir&iacute;a la expedici&oacute;n. Y los barcos que regresaban del continente para volcar en la vieja Espa&ntilde;a los dones de la tierra saqueada, hac&iacute;an en Cuba una estaci&oacute;n antes de internarse en altamar.</P><P>
Para M&eacute;xico, Cuba ha tenido, desde entonces, un significado singular. Cuando los ind&iacute;genas de nuestra tierra observaron las primeras embarcaciones de vela que se acercaban con viento favorable, ten&iacute;an puesta la mirada en una direcci&oacute;n que culminaba, millas adelante, en la isla de Cuba. Desde ah&iacute; llegaban aquellas velas desplegadas, impulsando el viaje de misales, ca&ntilde;ones, arcabuces y caballos: toda la parafernalia de la conquista. Lo que se aproximaba a la playa no era apenas la flotilla de unos cuantos navegantes, ambiciosos y entusiastas. Era que acud&iacute;a, sencillamente, el final. El futuro inexorable era lo que se ven&iacute;a encima de aquellos observadores primitivos. En este sentido, la raz&oacute;n asisti&oacute; a Moctezuma. De las naves desembarcaron peque&ntilde;os ej&eacute;rcitos: unos provistos con los misales; otros, con los ca&ntilde;ones, los arcabuses y los caballos.</P><P>
Los antiguos mexicanos oyeron hablar, todo el tiempo, del rey y de Espa&ntilde;a, de Cristo y su Santa Madre, del Papa y de Roma, de la p&oacute;lvora y la peste, del tributo y el amor cristiano. Y tambi&eacute;n oyeron hablar de Cuba. En efecto, de &eacute;sta vinieron, aunque trajeran consigo los otros signos de la liturgia conquistadora, aquellos primeros espa&ntilde;oles que plantaron la semilla del mestizaje en el sudeste mexicano. De Cuba llegaron Cort&eacute;s y sus compa&ntilde;eros de armas. De Cuba vino P&aacute;nfilo de Narv&aacute;ez y su expedici&oacute;n punitiva, la primera de este car&aacute;cter que solt&oacute; un imperio en el suelo mexicano. De Cuba llegaron los frailes que emprender&iacute;an los polvosos caminos de la Nueva Espa&ntilde;a. De Cuba vinieron Vasco de Quiroga y Bartolom&eacute; de Las Casas. De Cuba llegaron los oidores y los virreyes. Cuba, pues, era el pan nuestro de cada d&iacute;a. Y acaso tambi&eacute;n M&eacute;xico fue, para Cuba, un pan de esa especie.</P><P>
Llegado el tiempo de la independencia, cuando el &aacute;nimo estuvo a punto y se agot&oacute; la paciencia de conquistados y gobernados, hubo alzamientos en cadena a todo lo largo de la Am&eacute;rica indoeuropea. Estremecieron los virreinatos, como una irresistible conmoci&oacute;n que agitara el hilo de las grandes monta&ntilde;as que recorre el continente. Alteraron la vida, que ser&iacute;a diferente en lo sucesivo, desde las sierras en ambos costados de la Nueva Espa&ntilde;a, hasta el extremo sur de los Andes, donde Argentina propon&iacute;a su propia insurgencia.</P><P>
En el Caribe, sin embargo, las cosas fueron diferentes. Hait&iacute; hab&iacute;a corrido su propia suerte. Los ej&eacute;rcitos de Napole&oacute;n no resistieron la arremetida. Cuba, en cambio, no pudo liberarse: qued&oacute; sujeta, dominada, en una larga expectativa. Sus mejores hombres, entre ellos Jos&eacute; Mart&iacute;, poeta y combatiente, no lograron desanudar el lazo que los dem&aacute;s hab&iacute;an cortado o desatado. Esta mala suerte dispuso que la historia de Cuba oscilara siempre entre la colonia y la insurgencia. Pagar&iacute;a el precio de ser liberada por quien s&oacute;lo quiso uncirla a un arbitrio equ&iacute;voco: &quot;Am&eacute;rica para los americanos&quot;.</P><P>
Los avatares de la historia aproximaron a M&eacute;xico y Cuba. Sin diferencias entre ellos, hubo coincidencias fraternas en horas de sombra. M&aacute;rquez Sterling, el embajador cubano, fue el solitario acompa&ntilde;ante de Madero y Pino Su&aacute;rez en la v&iacute;spera del magnicidio. Sin &eacute;xito, quiso oponer el prestigio de su rep&uacute;blica a la muerte dispuesta contra los patriotas que velaban en Palacio. Esta fue una presencia inolvidable. La otra, tambi&eacute;n una presencia diplom&aacute;tica, tuvo su centro en la legaci&oacute;n americana. Ah&iacute; se arm&oacute; la mano de los traidores. Al lado de M&aacute;rquez Sterling est&aacute; Henry Lane Wilson: anverso y reverso de la Decena Tr&aacute;gica.</P><P>
En una bah&iacute;a relativamente peque&ntilde;a se alza la ciudad de La Habana. La custodian antiguas fortificaciones. Tiene un cielo limpio y se mira en el espejo del mar inquieto. Los exiliados mexicanos domiciliados en La Habana o transe&uacute;ntes entre M&eacute;xico y Norteam&eacute;rica, contemplaron muchas veces estas aguas azules, en ocasiones encrespadas, que baten contra el malec&oacute;n. Benito Ju&aacute;rez figur&oacute; entre estos emigrantes, aunque fuera de paso y su destierro durase poco tiempo. En sus propias horas dif&iacute;ciles, tambi&eacute;n los exiliados cubanos vinieron a vivir bajo el cielo de M&eacute;xico. Desde aqu&iacute; so&ntilde;aron en Cuba y anhelaron el regreso. Segu&iacute;a trabajando, en la sombra donde se aloja una tibia cercan&iacute;a, el esp&iacute;ritu fraterno de M&aacute;rquez Sterling. Como en los d&iacute;as de la colonia, M&eacute;xico sigui&oacute; oyendo de Cuba y Cuba de M&eacute;xico.</P><P>
La Habana ha sido una de las m&aacute;s bellas ciudades de Iberoam&eacute;rica. Lo es todav&iacute;a. Tiene anchas y hermosas calles arboladas. En &eacute;stas se al&iacute;nean mansiones opulentas, construidas en los primeros a&ntilde;os de este siglo. Junto a las huellas rotundas de la prolongada colonia espa&ntilde;ola, iglesias y fuertes, se erigieron las casas del nuevo siglo, anunciando bonanza y alegr&iacute;a. Pero &eacute;stas, en la tierra del az&uacute;car y el tabaco, nunca fueron constantes y ni siquiera duraderas. Hubo espejismos. Hubo utop&iacute;as. Los cubanos, animosos, han caminado mucho tiempo y en varios caminos, procurando su propio destino. Hay en ellos un orgullo persistente que los levanta y aligera. A&uacute;n trabajan. Todav&iacute;a no se encuentran en definitiva.</P><P>
La hermosa ciudad de La Habana padece enormes carencias. Sus casas se ven abatidas. Dondequiera soplan aires de ruina. Los habaneros no han podido mantener los edificios, restaurar sus colores y su donaire. Debieron ocuparse, primero, de otras cosas: cosas tan elementales como la m&aacute;s estricta subsistencia, un quehacer cotidiano que no deja tiempo ni recursos para m&aacute;s tareas. Sobrevivir es la &uacute;nica empresa que practican, detalladamente, todos los cubanos en la isla caribe&ntilde;a.</P><P>
En las calles abunda la gente. Para transportarse caminan, caminan mucho, o emplean bicicletas, motocicletas, viejos autom&oacute;viles, grandes autobuses -'guaguas&quot;, como les dicen-rebosantes de pasajeros. De cuando en cuando hay filas de parroquianos a la puerta de comercios peque&ntilde;os, desprovistos. Se han abierto algunos restaurantes familiares donde se reanudan los &quot;oficios por su cuenta&quot;. Hay visitantes en el Museo de la Revoluci&oacute;n, en la gran plaza, en las avenidas blancas, en el malec&oacute;n espacioso. Otros llegan hasta el Morro y van a los miradores desplegados sobre la bah&iacute;a de La Habana: en todo tiempo, pero quiz&aacute;s en la tarde sobremanera, se disfruta desde ese punto un paisaje extraordinario. El sol concluye sobre La Habana. En la penumbra que el alumbrado p&uacute;blico apenas mella, se va perdiendo la admirable silueta de los edificios en el malec&oacute;n habanero.</P><P>
Los cubanos tienen temas pendientes, es cierto. No quiero tomar ahora posici&oacute;n en este asunto. Es preciso que se les mire con respeto y se les deje y aliente a resolver, por s&iacute; mismos, con puentes tendidos y esp&iacute;ritu abierto, los problemas severos que entre ellos persisten. Tienen derecho a sus propias decisiones. &#191;Acaso no tenemos todos ese mismo derecho? &#191;Acaso no queremos ejercerlo, con la misma vehemencia de quien reclama el privilegio de respirar, pensar, so&ntilde;ar, dirigir su propia vida?</P><P>
Hace algunos meses, los cubanos vieron, seg&uacute;n dicen, una luz discreta en el fondo del t&uacute;nel. La saludaron con optimismo cauteloso, y se internaron por un nuevo rumbo, hasta donde quisieron o pudieron. El turismo, algunas exportaciones, determinadas inversiones en nuevas industrias emergentes, llegaron a ilusionar su futuro inmediato: poco a poco saldr&iacute;an del antiguo bloqueo que ha sido su m&aacute;s fiel compa&ntilde;ero a lo largo de treinta a&ntilde;os. Habr&iacute;a trabajo. Habr&iacute;a progreso. Habr&iacute;a esperanza. Aunque fuese a cuentagotas.</P><P>
Sin embargo, un incidente lamentable, con ra&iacute;ces, naturaleza, caracter&iacute;sticas propias, que por ahora soslayo, puso t&eacute;rmino, al menos de momento, a esa reanimaci&oacute;n de la esperanza. Habr&aacute; que comenzar de nuevo. &#191;Cu&aacute;ndo? &#191;C&oacute;mo? &#191;Con qu&eacute;? Mientras tanto, hay hambre en la isla. No se cuenta con medicinas en los hospitales. Escasea el combustible. Son pocas las partes y refacciones para mantener activas las f&aacute;bricas y los talleres, que tampoco abundan. Las bibliotecas languidecen con acervos antiguos e insuficientes. Temen y se retraen los inversionistas extranjeros.</P><P>
Los cubanos, millones de mujeres y hombres, ni&ntilde;os, ancianos, padecen de nuevo, sin horizonte promisorio. Padecen y resisten, con esa entereza antigua que los ha mantenido erguidos en el curso de una historia dura y comprometida. &#191;Qu&eacute; han hecho esos millones de cubanos para ganar un castigo que los abate colectivamente? &#191;Qu&eacute; culpa nacional e imperdonable cometieron, al un&iacute;sono, las familias cubanas, a las que se niega el acceso a los satisfactores m&aacute;s elementales? &#191;Qu&eacute; falta grav&iacute;sima consumaron los padres y los hijos, sin salvedad que los redima, sin que un solo justo merezca un trato compasivo, como en los tiempos de las ciudades malditas de la Biblia? &#191;Por qu&eacute; se les priva, en este presente sombr&iacute;o, del derecho que todos los hombres tenemos a intentar un futuro luminoso?</P><P>
Sin embargo, esto no es todo. la desgracia de los cubanos viaja hacia otros pueblos. Todos figuran en la agenda de los castigados. &#161;Ay de quien intente un paso m&aacute;s all&aacute; de la raya trazada por una mano poderosa! Y esto vale para los peque&ntilde;os pa&iacute;ses y para las grandes naciones. Nadie se halla exento. Todos est&aacute;n en la lista, apercibidos.</P><P>
Concluimos entre sue&ntilde;os, pues, este siglo, exuberante. So&ntilde;amos que nadie debe pagar las culpas ajenas, reales o supuestas, con su propio sufrimiento. So&ntilde;amos que nadie tiene el derecho de erigirse en se&ntilde;or del universo, e imponer sus propias leyes a todos los pueblos. So&ntilde;amos que los m&aacute;s graves conflictos ser&iacute;an resueltos por tribunales imparciales, no por la fuerza de los contendientes. So&ntilde;amos que las naciones soberanas tomar&iacute;an entre sus manos el gobierno de su existencia. So&ntilde;amos que la liberaci&oacute;n del comercio y la &quot;globalizaci&oacute;n&quot; de la vida abolir&iacute;an en definitiva antiguos caprichos y escollos irracionales. Todo eso so&ntilde;amos, y eso pusimos en sendas cartas, declaraciones y tratados. Con esos proyectos construimos una organizaci&oacute;n de las naciones y un orden internacional que supusimos justo y perdurable.</P><P>
Pero los sue&ntilde;os, sue&ntilde;os son. Hoy miramos todo eso y sabemos que constituye, m&aacute;s que nunca, apenas un sue&ntilde;o. En consecuencia, &#191;qu&eacute; futuro nos aguarda? Para saberlo habr&aacute; que despertar primero. Despertar pregunt&aacute;ndonos, oprimidos por la experiencia: &#191;hasta cu&aacute;ndo? El principio de la respuesta, solamente el principio, puede hallarse en un raro y dif&iacute;cil ejercicio de lucidez y dignidad.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/exe08.html
<html>
<head>
<title>Excelsior: La Ciudad</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Desde Riverside Lanzan una Fr&iacute;a Cubetada de Agua Sobre la Conciencia Nacional</P><P></B>
<B>* Leticia Gonz&aacute;lez, S&iacute;mbolo de Quienes se Arriesgan Para Huir de un Pa&iacute;s sin Futuro</P><P></B>
<B>* Es el Saldo que Enfrentamos Tras 14 A&ntilde;os de Quiebra Econ&oacute;mica, Pol&iacute;tica y Moral</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Las im&aacute;genes de video, multiplicadas por mil, presentadas de manera obsesiva una y otra vez en las pantallas de la televisi&oacute;n mexicana de la paliza dada a dos conciudadanos nuestros han sido una suerte de fr&iacute;a cubetada de agua sobre la conciencia nacional.</P><P>
Demasiado acostumbrados a la ret&oacute;rica del salinismo sobre las virtudes de la asociaci&oacute;n comercial con la Rep&uacute;blica Imperial a muchos mexicanos se les hab&iacute;a olvidado ese lado oscuro de la relaci&oacute;n entre ambas naciones, ese lado oscuro de una realidad que el salinismo se eome&ntilde;&oacute; en negar.</P><P>
El hecho, empero, es que ah&iacute; est&aacute; la m&aacute;s dolorosa evidencia que la conciencia nacional se hubiera podido buscar en los &uacute;ltimos 25 a&ntilde;os.</P><P>
La fr&iacute;a crueldad de la imagen del video no deja lugar a la menor de las dudas posibles, se trata simple y llanamente de un atropello sin sentido, sin raz&oacute;n ni necesidad contra personas desarmadas, incapaces de responder a la agresi&oacute;n y que, sin embargo, fueron apaleados sin misericordia alguna.</P><P>
No tendr&iacute;amos por qu&eacute; sorprendernos en realidad, pues son muchos los avisos que desde hace ya varios a&ntilde;os recibimos de la Rep&uacute;blica Imperial sobre el endurecimiento de sus actitudes frente a los indocumentados y a nadie tendr&iacute;a por qu&eacute; sorprenderle que la misma sociedad que es capaz de volar, sin la menor misericordia por sus iguales, un edificio atestado de personas en Oklahoma, tenga como oficiales de su ley a personajes tan desafortunados como los dos arios que hicieron del aporreo de nuestros paisanos un espect&aacute;culo que seguramente mueve al gozo de figuras comcrPete Wilson y que es resultado -sin lugar a dudas- de aquel multipublicitado &quot;esp&iacute;ritu de Houston&quot; de los a&ntilde;os dorados de la mancuerna Salinas-Bush.</P><P>
La culpa, desde luego, no es s&oacute;lo de polic&iacute;as como los que la TV nos ha presentado una y otra vez; no es &uacute;nicamente, tampoco, del hip&oacute;crita gobernador de California que en los a&ntilde;os ochenta alent&oacute; la mayor migraci&oacute;n posible de hispanoamericanos a su territorio y ahora se espanta por la &quot;gravedad&quot; de un problema que existe s&oacute;lo en su mente.</P><P>
La culpa, y una situaci&oacute;n como &eacute;sta inevitablemente nos obliga a buscar responsabilidades y culpas, es tambi&eacute;n del modelito que con m&aacute;s empe&ntilde;o que inteligencia, con m&aacute;s necedad que luces, la tecnocracia mexicana se ha empe&ntilde;ado en imponer en M&eacute;xico.</P><P>
Lo importante es que ese modelo ha tomado como su producto terminal, como su arquetipo no a uno de los empresarios cerveceros que con &eacute;xito compiten en Estados Unidos, tampoco lo ha hecho con alguno de nuestros pedig&uuml;e&ntilde;os banqueros que alegres celebran la crueldad de la cr dis con convenciones a todo lujo en Canc&uacute;n.</P><P>
La vida eligi&oacute; a una pobre mujer de 33 a&ntilde;os, oriunda de la zona metropolitana de la ciudad de M&eacute;xico, que resume en su historia personal la historia de los fracasos econ&oacute;micos que los mexicanos hemos padecido en los &uacute;ltimos 14 a&ntilde;os.</P><P>
Leticia Gonz&aacute;lez seguramente cuando ten&iacute;a 17 a&ntilde;os cre&iacute;a que era posible hacerse un futuro en su pa&iacute;s y seguramente deseaba ganarse la vida honradamente aqu&iacute;. Ella, como millones de mexicanos, ha sido expulsada del pa&iacute;s que la vio nacer por la incapacidad de ese pa&iacute;s natal, al que seguramente ama, para ofrecerle un trabajo digno y bien remunerado.</P><P>
Como no lo consigui&oacute; en esos a&ntilde;os de o&iacute;r y escuchar promesas y promesas, termin&oacute; corriendo el riesgo de enfrentarse cara a cara con el rostro mismo del brutal exceso policiaco del gringo y en ese &quot;pecado&quot; inconfesable ha llevado una penitencia que, sin embargo, no le corresponde a ella, sino a quienes con sus acertadas decisiones de pol&iacute;tica macroecon&oacute;mica la colocaron en la condici&oacute;n d, ilegal, de indocumentada.</P><P>
La culpa de que una mujer como Leticia Gonz&aacute;lez deje su pa&iacute;s para ser golpeada no es s&oacute;lo del gringo que brutal, como es su esencia nacional, golpea a una mujer desarmada de esa manera, la culpa es del modelo que hace imposible que Leticia Gonz&aacute;lez viva en su pa&iacute;s y obtenga aqu&iacute; un salario justo y remunerador; la culpa simple y sencillamente es -en el mejor de los casos- compartida entre una cultura de la brutalidad policiaca y una econom&iacute;a que es incapaz de preservar recursos humanos como esos que vimos correr despavoridos ante el ulular de las sirenas de las tropas de la Rep&uacute;blica Imperial.</P><P>
As&iacute; como M&eacute;xico perdi&oacute; la mitad de su territorio no s&oacute;lo gracias a la codicia del gringo, sino tambi&eacute;n por la torpeza de una figura de la opereta pol&iacute;tica nacional como lo fue Antonio L&oacute;pez de Santa Anna, as&iacute; igualmente, hemos perdido miles y millones de valientes y emprendedores mexicanos que hartos de vivir para trabajar, estiman posible encontrar un lugar, al norte de nuestra frontera, donde se pueda trabajar para vivir.</P><P>
Leticia Gonz&aacute;lez no es s&oacute;lo un s&iacute;mbolo de la brutal violencia a que son sometidos los mexicanos que se ven forzados por la incapacidad de la econom&iacute;a mexicana para buscar una mejor vida, es tambi&eacute;n un s&iacute;mbolo de la valent&iacute;a de mujeres y hombres que son literalmente expulsados del pa&iacute;s por condiciones de vida que les hacen simple y sencillamente imposible la sobrevivencia.</P><P>
</P><P>
SIN FUTURO</P><P>
</P><P>
Ser&iacute;a importante preguntarnos si acaso las leticias gonz&aacute;lez que d&iacute;a con d&iacute;a se arriesgan en las inmediaciones de Tijuana, Ciudad Ju&aacute;rez o Nuevo Laredo no saben de la brutalidad con la que se conducen los polic&iacute;as del otro lado de la frontera. La respuesta es que s&iacute;, que s&iacute; lo saben y que a pesar de ello, a pesar del costo que supone para personas pobres dejar sus lugares de origen para llegar a la frontera, permanecer ah&iacute; unos d&iacute;as, pagar por los &quot;servicios&quot; de un &quot;pollero&quot;, prefieren correr ese riesgo a quedarse en un pa&iacute;s en el que no encuentran esperanza alguna de sobrevivencia, un pa&iacute;s en el que simple y sencillamente no hay futuro.</P><P>
La violenta represi&oacute;n de la polic&iacute;a californiana merece todo nuestro repudio y es digno de encomio que al menos en eso los partidos pol&iacute;ticos del pa&iacute;s puedan ponerse de acuerdo m&aacute;s all&aacute; de su cotidiana batalla de egos; sin embargo ser&iacute;a igualmente necesario que esos mismos partidos que alzaron su un&aacute;nime condena, repudiaran con igual &eacute;nfasis la pobreza y las decisiones que la generan, la miseria y el modelo de desarrollo econ&oacute;mico que no s&oacute;lo hace miserables a los mexicanos, sino que lleva a mujeres como Leticia Gonz&aacute;lez a arriesgarse a vivir sometida al terrorismo policiaco-fascistoide con el que, a la distancia, fuimos golpeados todos y cada uno de los mexicanos que una y otra vez vimos desfilar ante nuestros ojos las im&aacute;genes de los arios polic&iacute;as.</P><P>
Y que quede claro a los quintacolumnas del neoliberalismo, que ahora tiemblan ante la posibilidad de que iniciara una &quot;contrarreforma&quot; econ&oacute;mica por las presiones que genera la crisis, el asunto central aqu&iacute; no es si se est&aacute; o no a favor del modelito que con tanto entusiasmo pregonan a catorce a&ntilde;os del inicio de la crisis; Ernesto Zedillo, Miguel de la Madrid, pero sobre todo Carlos Salinas de Gortari han disfrutado de los m&aacute;rgenes m&aacute;s c&oacute;modos de ejercicio del poder presidencial.</P><P>
Si la situaci&oacute;n de importaciones y el alegado populismo de los gobiernos del periodo 1958-1976 en realidad son el origen de la crisis mexicana, las medidas tomadas desde 1982 hasta este momento no podr&iacute;an considerarse en modo alguno, consuelo a un pa&iacute;s que no s&oacute;lo pierde a hombres y mujeres como Leticia Gonz&aacute;lez, sino que tambi&eacute;n ha perdido en m&aacute;rgenes de soberan&iacute;a y capacidad para dise&ntilde;ar un modelo de naci&oacute;n capaz de responder a nuestras necesidades.</P><P>
En los &uacute;ltimos 14 a&ntilde;os se han hecho cuantos cambios se han deseado al modelo de desarrollo econ&oacute;mico. Los &uacute;nicos l&iacute;mites que la conciencia popular ha impuesto a las excentricidades del presidencialismo mexicano fueron las de la no privatizaci&oacute;n de la industria petroqu&iacute;mica y la de impedir la reelecci&oacute;n del titular del Ejecutivo.</P><P>
Fuera de eso, errores como los que se cometieron en el dise&ntilde;o del Sistema de Ahorro para el Retiro y que obligaron a una reforma adicional apresurada, como los cometidos en el proceso de privatizaci&oacute;n de la banca o en las ventas de garaje que Jacques Rogozinsky acostumbrada realizar en los tiempos dorados del salinismo, son responsabilidad &uacute;nica y exclusiva de la nueva clase pol&iacute;tica, de la tecnocracia, no de la vieja clase pol&iacute;tica, si de nociones como la del &quot;grupo compacto&quot; que se pens&oacute; ahorrar&iacute;an a importantes instancias de gobierno como el gabinete presidencial la sana pluralidad que en otras &eacute;pocas impon&iacute;a l&iacute;mites efectivos a los excesos del de por s&iacute; desbordado presidencialismo.</P><P>
Los adalides de las reformas que supuestamente pondr&iacute;an a M&eacute;xico en las puertas del para&iacute;so primermundista, contaron en una y otra ocasi&oacute;n con el apoyo de los mexicanos cuando convocaron a la esperanza y ofrecieron soluciones a la pobreza de los millones de leticias gonz&aacute;lez que existen en M&eacute;xico; han encontrado siempre en la opini&oacute;n p&uacute;blica mexicana la mejor y m&aacute;s clara disposici&oacute;n de apoyar esas reformas y a esa confianza se ha correspondido con excesos, con conductas tan torcidas como la de los Ra&uacute;l Salinas de Gortari y decent&iacute;sima esposa y su no menos decente cu&ntilde;ado, conductas como las de Carlos Cabal Peniche o los hermanos Madero O'Brian que simple y sencillamente obligan a descreer de las bondades de un modelo que m&aacute;s all&aacute; de refinamientos te&oacute;ricos, o no funciona de manera general o no funciona en particular en M&eacute;xico.</P><P>
Tendr&iacute;amos que discutir, desde luego, si las razones de su no funcionalidad en M&eacute;xico tienen que ver con limitaciones propias de la casta de j&oacute;venes tecn&oacute;cratas desnacionalizados o con problemas estructurales, propios de errores cometidos por ese peculiar grupo de personas que, desde luego, no se ven reflejadas a s&iacute; mismas en la figura de una mujer como Leticia Gonz&aacute;lez.</P><P>
</P><P>
QUIEBRA NACIONAL</P><P>
</P><P>
El hecho simple, llano, sencillo y objetivo es que no han funcionado y que el saldo que enfrentamos a la vuelta de catorce a&ntilde;os es el de un pa&iacute;s en quiebra econ&oacute;mica, pol&iacute;tica y moral.</P><P>
Los tozudos tecn&oacute;cratas y sus quintacolumnas tendr&iacute;an que verse reflejados en im&aacute;genes como la de Lech Walesa y muchos otros dirigentes de los movimientos que supuestamente estaban llamados a superar los excesos de los viejos reg&iacute;menes comunistas y que por ineficaces han sido despachados de regreso a sus casas.</P><P>
En ese sentido, s&iacute; ser&iacute;a necesario que los defensores del Santo Sudario Neoliberal se pregunten si est&aacute;n haciendo las cosas como corresponder&iacute;a a una situaci&oacute;n como la nuestra o si acaso les ganan los vicios que supuestamente eran monopolio de figuras de la vieja guardia.</P><P>
Esto es especialmente importante de considerarlo cuando vemos un caso como el de Ra&uacute;l Salinas de Gortari, figura que dedic&oacute; m&aacute;s de 8 a&ntilde;os de su vida a mitigar la pobreza de personas como Leticia Gonz&aacute;lez. Lo interesante del asunto es que al paso de esos a&ntilde;os &eacute;l ten&iacute;a cuentas multimillonarias, en d&oacute;lares, y ella estaba sumida en la mayor de las pobrezas.</P><P>
Los Caballeros de la Cruzada Neoliberal, duchos como son, tendr&iacute;an que preguntarse si acaso no hay en ellos responsabilidad por la paliza propinada a una mujer como Leticia Gonz&aacute;lez que no es m&aacute;s que el producto acabado y consecuente de 14 a&ntilde;os de pol&iacute;ticas que, se nos dec&iacute;a, nos podr&iacute;an no s&oacute;lo en la Organizaci&oacute;n para el Desarrollo y la Cooperaci&oacute;n Econ&oacute;micos, sino que har&iacute;an de M&eacute;xico el socio privilegiado de la Rep&uacute;blica Imperial que alg&uacute;n d&iacute;a so&ntilde;aron en los jardines de Yale, Harvard o el Massachussets Institute of Technology los adalides de la reforma macroecon&oacute;mica.</P><P>
Ellos, que pudieron estudiar en Estados Unidos, sabedores -suponemos- de la arrogante condici&oacute;n del gringo, han eludido hist&oacute;ricamente el expediente de ganar en independencia efectiva frente a la Rep&uacute;blica Imperial, y han optado -en cambio- por la ruta del menor esfuerzo, por la del entreguismo y la complacencia que, desde luego, le traduce en actitudes como esa que hemos conocido en estos primeros d&iacute;as de abril.</P><P>
Para evitar que las leticias gonz&aacute;lez de M&eacute;xico sufran a manos del fascismo seudopoliciaco gringo la &uacute;nica soluci&oacute;n es garantizar a los mexicanos las condiciones &oacute;ptimas para que permanezcan en M&eacute;xico.</P><P>
Dejar de ser la reserva de mano de obra barata de la Rep&uacute;blica Imperial y recuperar el sentido de pertenencia a una naci&oacute;n soberana capaz de hacerse respetar frente a un poder que hist&oacute;ricamente ha hecho todo lo que est&aacute; al alcance de su mano para humillar y someter a M&eacute;xico.</P><P>
Ser&iacute;a importante preguntarnos si as&iacute; como hay ya abogados estadunidenses, chicanos y sajones por igual dispuestos a ayudar a esta mujer para demandar a los polic&iacute;as que la aporrearon, habr&iacute;a en M&eacute;xico abogados dispuestos a ayudarla a demandar a quienes fueron responsables, en primera instancia, que intentara en las condiciones en las que lo hizo un viaje que seguramente ni ella ni nadie de su familia podr&aacute;n olvidar.</P><P>
Ella desde luego no cuenta con lre millones de d&oacute;lares con los que el gobierno mexicano y el Partido Revolucionario Institucional (supuestamente) premiaron a una figura como Mario Ruiz Massieu, para despu&eacute;s hacer de &eacute;l una v&iacute;ctima de persecuci&oacute;n pol&iacute;tica. Ella es s&oacute;lo una v&iacute;ctima m&aacute;s, ahora muy famosa, de los tumbos que ha dado la econom&iacute;a nacional y que llevan a miles como ella a tratar de cruzar esa frontera, as&iacute; tengan que ser aporreados.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Ayer todo fue tranquilidad en Los Pinos y aunque se asegur&oacute; que el Presidente Ernesto Zedillo realiz&oacute; sus actividades normales de acuerdos y audiencias privadas, no se observ&oacute; movimiento alguno de entrada o salida de funcionarios o dirigentes sociales. Por la tarde se supo que el Presidente viaj&oacute; a una playa, sin identificarse cu&aacute;l, pero trascendi&oacute; que el destino fue Canc&uacute;n, a donde ya lo aguardaba su familia para pasar los d&iacute;as de asueto de esta Semana Santa. No ser&aacute; sino hasta el pr&oacute;ximo lunes cuando la actividad presidencial se reanude en Los Pinos... Gran consternaci&oacute;n no s&oacute;lo en Estados Unidos sino en todo el mundo caus&oacute; la muerte del secretario de Comercio de aquel pa&iacute;s, Ron Brown, a los 55 a&ntilde;os, al caer el avi&oacute;n en el que viajaba en el mar Adri&aacute;tico, frente a la ciudad croata de Dubrovnik. Brown era, sin duda, uno de los m&aacute;s destacados miembros del gabinete del Presidente William Clinton, que llorando pidi&oacute; un minuto de silencio en memoria de quien fue uno de los pocpa y distinguidos hombres de color que logr&oacute; escalar posiciones sociales hasta llegar a ser integrante del equipo presidencial. Descanse en paz... Jos&eacute; Murat, senador pri&iacute;sta por Oaxaca, asisti&oacute; junto con su colega H&eacute;ctor S&aacute;nchez, del PRD, a su estado natal, para tratar de dirimir el conflicto que los perredistas ocasionaron en Mazatl&aacute;n Villa de Flores, en donde un intransigente ex presidente municipal ha intentado reelegirse para el periodo inmediato, pero ahora por el sistema vigente de usos y costumbres y con el apoyo del sol azteca. Sin embargo, aunque el asunto no es muy grave (algunos maestros suspendieron clases y hubo pedradas a una camioneta), S&aacute;nchez ha tratado de magnificarlo, con evidentes prop&oacute;sitos de que su partido lo elija candidato a gobernador de esa entidad en 1998. Murat tambi&eacute;n aspira a lo mismo, pero por el PRI, y el suceso de Mazatl&aacute;n Villa de Flores era una oportunidad para que Murat no s&oacute;lo asistiera de espectador, sino que, sin ser parcial, apoyara una negociaci&oacute;n justa, esto es del lado de la ley, muy violada por los perredistas. No lo hizo, se limit&oacute; a comentar que &quot;hab&iacute;a diferencias entre dos grupos antag&oacute;nicos&quot;... En su calidad de miembro de la Junta de Gobierno del Colegio de la Frontera Norte, Miguel Alem&aacute;n Velasco y el c&oacute;nsul de M&eacute;xico en Los Angeles, Jos&eacute; Angel Pescador Osuna, se reunieron de manera privada con expertos en temas fronterizos y se unieron a la protesta que hizo el gobierno de M&eacute;xico ante la oficina de derechos humanos de esa localidad, para exigir respeto al trato de indocumentados mexicanos. El senador Alem&aacute;n se&ntilde;al&oacute; que la golpiza a indocumentados mexicanos el pasado primero de abril es un hecho reprobable, &quot;es consecuencia de que la violencia verbal en tiempos de elecciones ocasiona violencia f&iacute;sica en la sociedad&quot;... En Tabasco no hay tiempo para el desperdicio. En todo el estado se realiza un amplio esfuerzo para lograr atender toda la estrategia del gobierno en varios frentes, el campo es uno de los que m&aacute;s inversiones han recibido, pues su recuperaci&oacute;n significa el fortalecimiento de la econom&iacute;a agropecuaria tabasque&ntilde;a. Sin embargo, los programas emergentes de empleo se han aplicado no &uacute;nicamente en la zona rural, tambi&eacute;n en las ciudades como Villahermosa donde, a la mitad del presente mes, ser&aacute; inaugurada una macroplaza en la que se construy&oacute; la tienda Carrefour, con aportaci&oacute;n de dinero de la iniciativa privada local y extranjera, como parte de la inversi&oacute;n. La din&aacute;mica de trabajo y la oferta que Tabasco tiene, y que ha sido presentada en distintos foros por el gobernador Roberto Madrazo Pintado, ha tra&iacute;do ya excelentes resultados, espec&iacute;ficamente en el inter&eacute;s de nuevos inversionistas por concretar proyectos como es el caso de esta plaza comercial cuya construcci&oacute;n signific&oacute; la creaci&oacute;n de miles de empleos directos e indirectos y que muestra con claridad la confianza que los empresarios, no solamente tabasque&ntilde;os, tienen en el gobierno que encabeza Madrazo... En d&iacute;as anteriores fueron empresarios del CCE, encabezados por H&eacute;ctor Larios Santill&aacute;n, los que se reunieron con legisladores para revisar lo que ya se manifiesta como un tema controvertido, las Afores. El Consejo Coordinador Empresarial se pronunci&oacute; por el establecimiento de una libre competencia realmente transparente que genere eficiencia en el manejo de las Afores, ya que al tener una sola, como la del IMSS, no producir&iacute;a m&aacute;s que una concentraci&oacute;n excesiva de los recursos de los trabajadores... Pese a las dificultades financieras por las que atraviesa el Seguro Social, en la delegaci&oacute;n estatal se logr&oacute; una estabilidad en cuanto al ingreso y egreso de recursos, aun cuando se haya previsto un severo d&eacute;ficit, asegur&oacute; el delegado estatal del IMSS en Morelos, Carlos Capetillo Campos, al rendir su informe anual de labores. Ante el gobernador Jorge Carrillo Olea, y el director regional Siglo XXI del IMSS, Roberto R&iacute;os Ferrer, el delegado de la instituci&oacute;n inform&oacute; que se otorg&oacute; un mill&oacute;n 394 mil 900 consultas externas y 17 mil 986 intervenciones quir&uacute;rgicas a lo largo de 1995, respondiendo as&iacute; a las necesidades inmediatas de los derechohabientes, que representan casi 40 por ciento de la poblaci&oacute;n morelense... Es preocupante la continua repetici&oacute;n de actos de violencia y, sobre todo, la nula atenci&oacute;n que las autoridades norteamericanas prestan a las Organizaciones No Gubernamentales de defensa a los derechos de los migrantes e incluso a las autoridades consulares. As&iacute; lo manifestaron el presidente de la Comisi&oacute;n de Relaciones Exteriores de la C&aacute;mara de Diputados, Augusto G&oacute;mez Villanueva y Carlos Reta Mart&iacute;nez, integrante de la misma, quienes expresaron su respeto a la legislaci&oacute;n interna de Estados Unidos para combatir el delito, &quot;pero no estamos de acuerdo con procedimientos que violan los derechos humanos de mexicanos inmigrantes, ni con el uso de armas y actos violentos contra ellos&quot;. Esto en relaci&oacute;n con los lamentables incidentes en los que resultaron gravemente lesionados tres indocumentados mexicanos... A prop&oacute;sito, el conflicto pol&iacute;tico del municipio oaxaque&ntilde;o de Santa Catarina Juquila, considerado uno de los m&aacute;s complicados, fue solucionado ayer con la integraci&oacute;n de un ayuntamiento de composici&oacute;n PRI-PRD, tras un intenso di&aacute;logo de las partes en pugna con la mediaci&oacute;n de la secretar&iacute;a de Gobierno de esa entidad cuyo titular es H&eacute;ctor Anuar Mafud Mafud. El acuerdo, que fue ratificado ante el gobernador Di&oacute;doro Carrasco, pone fin a la prolongada confrontaci&oacute;n entre los habitantes de esta localidad de la Sierra Sur del estado y sienta las bases para que en el futuro los comicios de esa entidad, en el futuro se efect&uacute;en en un marco de paz y tranquilidad... Curioso resulta que mientras el destacado jurista y senador Jos&eacute; Trinidad Lanz C&aacute;rdenas ha propuesto la desaparici&oacute;n de la Comisi&oacute;n Permanente y ha esgrimido razones en torno de su inutilidad, ahora Ricardo Monreal Avila, en su calidad de presidente de la Comisi&oacute;n de Asuntos del Pacto del Senado, plantea adicionar nuevas fracciones al art&iacute;culo 79 constitucional donde se atribuyan funciones legislativas a la Comisi&oacute;n Permanente para que de esta forma sus resoluciones adquieran fuerza de ley, y reformar el art&iacute;culo 76 de la Constituci&oacute;n para que el Senado sea C&aacute;mara de Origen. Su opini&oacute;n se basa en que actualmente la falta de proporcionalidad de los diputados y senadores que integran la Permanente, en relaci&oacute;n con el n&uacute;mero total de miembros de cada C&aacute;mara, significa que la Comisi&oacute;n no representa adecuadamente al Congreso ni a los estados... El gobernador de Tamaulipas, Manuel Cavazos Lerma, hizo cambios en su gabinete relevando de sus cargos al secretario de Hacienda de la entidad, Francisco Adame Ochoa, y al secretario de la Contralor&iacute;a, Federico Rivera Izaguirre; en su lugar quedaron Miguel Rubiano Reyna y Raymundo Wong Ch&aacute;vez... El Cuerpo &quot;A&quot; del Distribuidor Vial Ceyl&aacute;n, en su sentido de norte a sur, fue abierto ayer a la circulaci&oacute;n por el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, en medio del j&uacute;bilo de traileros, camioneros y automovilistas que al un&iacute;sono tocaron el claxon en se&ntilde;al de agradecimiento. A las 12 horas, sin ceremonia de alguna especie, el ejecutivo municipal fue el primero en cruzar el gigantesco puente, tras recorrerlo a pie para supervisar que todo estuviera listo como le informaron 5 minutos antes los constructores.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960404/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B> En Medicina no Existe Infalibilidad, ni en Quienes la Ejercen, Afirma</P><P></B>
</P><P>
SE&Ntilde;OR Director: La infalibilidad no existe en medicina ni en quienes la ejercen responsablemente. El &uacute;nico m&eacute;dico que es invariablemente certero y no iatrog&eacute;nico es el que no ejerce y no practica su profesi&oacute;n. El da&ntilde;o al paciente, siempre lamentable e infortunado, puede tener varias fuentes de origen, unas explicables y aceptables por ser riesgos inherentes al empleo apropiado de medicamentos y de los actos operatorios y otros riesgos y perjuicios pueden ser inaceptables e inclusive punibles, por negligencia, omisi&oacute;n, abandono, ignorancia inexplicable, ausencia de informaci&oacute;n, etc&eacute;tera.</P><P>
El penoso y lamentable asunto consistente en la equivocaci&oacute;n de los anatomopat&oacute;logos, ejemplificado varias veces en las p&aacute;ginas de EXCELSIOR, con motivo del diagn&oacute;stico y tratamiento de tumores de la gl&aacute;ndula mamaria, tambi&eacute;n ocurre en otros pa&iacute;ses, inclusive en el vecino pa&iacute;s del norte que, nos guste o no, es en donde se practica la mejor medicina del mundo, aun cuando ciertamente no la m&aacute;s humanizada.</P><P>
Lo importante es que los m&eacute;dicos estadunidense, conscientes de este problema y con miras a reducir e inclusive a lograr la desaparici&oacute;n de este tropiezo en donde inicialmente un pat&oacute;logo emite una opini&oacute;n y luego la corrige o mantiene el error, con grave perjuicio para la enferma, los m&eacute;dicos estadunidenses han introducido y aceptado la modificaci&oacute;n que consiste en proceder en dos pasos.</P><P>
A saber: primero llevan a cabo la ex&eacute;resis del tumor y &eacute;ste se estudia rigurosamente; el diagn&oacute;stico de certidumbre se comenta 2 o 3 d&iacute;as despu&eacute;s con la enferma y sus familiares y dado que el tratamiento es multidisciplinario (intervienen varios especialistas) la persona dispone de 2 y hasta tres semanas para informarse y conocer una segunda opini&oacute;n y decidir, previa explicaci&oacute;n e inclusive con la visualizaci&oacute;n de una pel&iacute;cula o video, que ilustra el procedimiento aconsejado por el cirujano, si acepta o no que se lleve al cabo el segundo paso, que es el definitivo. Este lapso de espera no interviene desfavorablemente en el pron&oacute;stico, como anta&ntilde;o se cre&iacute;a.</P><P>
Aqu&iacute; nos tardamos un poco en poner en pr&aacute;ctica las nuevas y favorables tendencias y recomendaciones de los expertos, y por eso es que aparecen ejemplificados en los peri&oacute;dicos tan lamentables como dolorososesultados. Felizmente muchos cirujanos nacionales estudiosos act&uacute;an de acuerdo con los nuevos lineamientos y el tratamiento definitivo es precedido por prudencia y buen juicio.</P><P>
Atentamente.</P><P>
Dr. Ra&uacute;l Fern&aacute;ndez Doblado</P><P>
Profr. Em&eacute;rito de la Esc. M&eacute;dico-Militar,</P><P>
Monte Blanco N&#186; 225, M&eacute;xico, 11000, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Exponen sus Problemas los Internos de Almoloya
</h3><P></P><P>
SE&Ntilde;OR Director: Los que en hoja por separado estampamos nuestras firmas para constancia y legalidad de esta comunicaci&oacute;n, apoyados por lo que establecen los art&iacute;culos sexto y s&eacute;ptimo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con el debido respeto nos dirijimos a usted como eslab&oacute;n para que la opini&oacute;n p&uacute;blica conozca la voz interna de nosotros, as&iacute; como para que las autoridades competentes y la Comisi&oacute;n Nacional de Derechos Humanos se aboquen y de una vez por todas atiendan nuestro caso, antes de que en este sitio se cambien las celdas por criptas.</P><P>
Los firmantes somos un grupo de internos alojados en el Cefereso Uno, mejor conocido como &quot;El Alcatraz Mexicano&quot;, o bien como &quot;Almoloya de la Muerte&quot;, que seguramente al igual que los dem&aacute;s hu&eacute;spedes de este sitio desean poner al conocimiento de la poblaci&oacute;n y de las autoridades de este pa&iacute;s lo siguiente:</P><P>
Tenemos fidedigno conocimiento a trav&eacute;s de la prensa, radio y televisi&oacute;n, as&iacute; como por la escasa informaci&oacute;n intramuros, que en un periodo de menos de un a&ntilde;o se han privado de la vida cuando menos 10 internos de Almoloya. El &uacute;ltimo que en pleno uso de raz&oacute;n opt&oacute; por esta medida, en raz&oacute;n de preferirla a continuar permaneciendo &quot;muerto en vida&quot;, fue Pedro Osorio S&aacute;nchez, como lo consignan escuetas notas vistas, habladas y escritas en sus honrosos medios de comunicaci&oacute;n.</P><P>
En verdad, en una cuartilla de 14 p&aacute;rrafos, se contiene la informaci&oacute;n a que nos referimos y se concreta a dar los datos del occiso referentes a su nombre, lugar de nacimiento, delitos porque purgaba la sentencia y la presunta forma en como se priv&oacute; de la vida.</P><P>
Queremos agregar y pedimos que as&iacute; se haga p&uacute;blica, que la raz&oacute;n que ha orillado a nuestros compa&ntilde;eros suicidas, sencillamente no es otra que las condiciones inhumanas que prevalecen en este sitio: el permanente y constante hostigamiento, la tortura moral y f&iacute;sica de que somos objeto a trav&eacute;s de &oacute;rdenes y consignas no escritas; lo raqu&iacute;tico y malo de la &uacute;nica alimentaci&oacute;n que podemos allegarnos que brinda el penal, el deterioro constante, progresivo e irreversible de nuestra salud por las condiciones insalubres y tercermundistas del &aacute;rea m&eacute;dica; por el divorcio permanente de comunicaci&oacute;n con las autoridades, sordas en atender el m&aacute;s m&iacute;nimo reclamo de planteamientos a que tenemos derecho formulados por nosotros o a trav&eacute;s de familiares; la ausencia definitiva del m&aacute;s m&iacute;nimo rengl&oacute;n en materia de readaptaci&oacute;n social; por la pol&iacute;tica de tender a la desintegraci&oacute;n familiar por la forma, trato, revisi&oacute;n y una serie de obst&aacute;culos que les ponen a nuestras visitas, con el prop&oacute;sito de que no regresen; en fin, por todo aquello que nos acorrale y orille al suicidio como &uacute;nico recurso para salir de este lugar.</P><P>
La negativa de las autoridades de la Direcci&oacute;n de Prevenci&oacute;n y Readaptaci&oacute;n Social de la Secretar&iacute;a de Gobernaci&oacute;n, para dar cumplimiento al propio reglamento de los Centros Federales de Readaptaci&oacute;n Social, revela su anuencia t&aacute;cita para que la &uacute;nica opci&oacute;n de traspasar los muros de Almoloya es mediante la privaci&oacute;n de la vida, no cabe la menor duda. Esto debe quedar grabado en la mente y en el coraz&oacute;n de los mexicanos, al grado de que con el ingreso a Almoloya, las penas impuestas por la autoridad judicial son relevadas por la pena de muerte a que somos tasados, la que llegar&aacute; en el momento en que se agote nuestra resistencia a seguir permaneciendo en esta penitenciar&iacute;a federal, toda vez que para los aqu&iacute; procesados no hay sentencias absolutorias, preliberaciones, remisi&oacute;n parcial de la pena; en fin, nada que no sea el suicidio.</P><P>
Por ese motivo, que es del conocimiento de las autoridades competentes, medios de informaci&oacute;n, organismos de derechos humanos oficiales y no gubernamentales, de las comisiones legislativas, as&iacute; como de estudios de la materia, precisa que de una vez por todas alguien haga algo, que no caigan en el juego de que por la alta seguridad de Almoloya, rebase el marco constitucional a que se tiene derecho no obstante nuestra calidad de procesados o sentenciados; una cosa es el cumplimiento de la sentencia emitida por la autoridad judicial en m&eacute;rito a conductas delictivas, y otra lo es la conducta delictiva de las autoridades que realizan conductas que no deben de hacer y que dejan de hacer lo que normativamente les corresponde.</P><P>
En forma desesperante ante la muerte que ronda nuestras celdas, humildemente les pedimos su ayuda publicando nuestro sentir, canalizando esta preocupaci&oacute;n ante la sociedad y autoridades.</P><P>
Agradecemos profundamente la atenci&oacute;n que se sirvan dispensarnos.</P><P>
Atentamente.</P><P>
Rafael Caro Quintero</P><P>
y 13 firmas m&aacute;s al calce.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Informa: Atenci&oacute;n a 4 mil Jubilados del ISSSTE
</h3><P></P><P>
SE&Ntilde;OR Director: Le solicitamos un peque&ntilde;o espacio, para que por medio del Peri&oacute;dico de la Vida Nacional se haga notar la ayuda que han recibido m&aacute;s de cuatro mil derechohabientes jubilados, por atenci&oacute;n directa del ISSSTE, en la ciudad de Toluca, Estado de M&eacute;xico. Es tambi&eacute;n con el fin y ojal&aacute; que otras cl&iacute;nicas de Seguridad Social al Servicio de los Trabajadores del Estado, realicen las mismas atenciones para controlar la diabetes, por ser una enfermedad de consecuencias graves.</P><P>
Con el prop&oacute;sito de tener un mayor control para evitar las enfermedades, y en casos como la diabetes, poder sobrellevarla de manera que no afecte al organismo humano, el doctor Juan Gasca ha compartido sus conocimientos con la finalidad de que se preserve la salud. Las orientaciones que ha brindado el especialista han sido dirigidas con especial atenci&oacute;n a las personas que se jubilaron.</P><P>
Estas asisten a las conferencias del doctor Juan Gasca, para conocer de manera m&aacute;s amplia todo lo relativo al mal. Logrando lo anterior reciben consejos del especialista cl&iacute;nico para tener un autocontrol en el manejo de la diabetes, lo cual redundar&aacute; en un mejor bienestar.</P><P>
Todas estas actividades de difusi&oacute;n han sido posibles gracias al apoyo de la doctora Elsa Aguilar, quien ocupa la direcci&oacute;n de la cl&iacute;nica, asimismo se ha contado con el apoyo incondicional del doctor V&iacute;ctor Manuel Reyes Delgado, delegado en el Estado de M&eacute;xico.</P><P>
Con estas acciones y apoyos se brinda un impulso importante para mejorar cada d&iacute;a el servicio m&eacute;dico que se proporciona a los derechohabientes de esta instituci&oacute;n, as&iacute; se proporciona a la gente aquellos elementos que garanticen un mejor estado de salud, sobre todo cuando se trata de padecimientos de enfermedades como la diabetes y otras.</P><P>
Atentamente.</P><P>
Carlos Fonseca Mucharras</P><P>
Agust&iacute;n Mill&aacute;n 204, Col. S&aacute;nchez, Toluca, M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Presentaron Iniciativa de ley al Presidente Zedillo
</h3><P></P><P>
SE&Ntilde;OR Director: Nos referimos a nuestra carta de fecha 15 de noviembre del a&ntilde;o pasado, por la cual damos a conocer los textos de las iniciativas que enviamos al Presidente Ernesto Zedillo, relativas, la primera, a la derogaci&oacute;n del p&aacute;rrafo segundo del art&iacute;culo 108 constitucional, para que s&oacute;lo se le considere para los efectos de los art&iacute;culos 109 al 114 constitucionales al Presidente de la Rep&uacute;blica como servidor p&uacute;blico, en virtud de que el p&aacute;rrafo segundo del art&iacute;culo 108 constitucional viola la igualdad ante la ley que establece el art&iacute;culo cuarto constitucional, por considerar que al Jefe del Ejecutivo Federal s&oacute;lo se le puede juzgar por traici&oacute;n a la patria durante su encargo.</P><P>
Respecto de la segunda, relativa a una severa ley monetaria que sea rector del pa&iacute;s, para que los capitales mexicanos no sean enviados al extranjero, sin haber dejado en nuestro pa&iacute;s 90 por ciento del activo circulante de ese capital para establecer industrias que compitan con la actual industria que se ha enriquecido perjudicando el desarrollo cultural, tecnol&oacute;gico y cient&iacute;fico de la naci&oacute;n.</P><P>
Por tal motivo, resulta muy importante que se apoyen las iniciativas a que nos hemos referido para erradicar la corrupci&oacute;n y para ello es fundamental que se abrogue el p&aacute;rrafo segundo del art&iacute;culo 108 constitucional, que si hay voluntad pol&iacute;tica para combatir la corrupci&oacute;n de los altos funcionarios, incluyendo al Presidente de la Rep&uacute;blica en cualquier tiempo, ya sea durante su encargo o despu&eacute;s de &eacute;l.</P><P>
Consecuentemente a lo anterior, es urgente promover las dos iniciativas a partir del 15 de marzo actual, fecha en que empieza a sesionar el Congreso de la Uni&oacute;n, para que en tiempo la estudien y la aprueben y una vez realizado lo anterior remitirlo a la C&aacute;mara de Senadores para su aprobaci&oacute;n.</P><P>
Atentamente.</P><P>
Grupo Verde, A.C.</P><P>
Inteligencia en Pol&iacute;tica, Valor en el Cambio.</P><P>
Dr. A. Rodrigo Oscos Wright, Presidente, y dos firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Opina el PS Sobre la Relaci&oacute;n con Estados Unidos
</h3><P></P><P>
SE&Ntilde;OR Director: Las relaciones entre M&eacute;xico y Estados Unidos han llegado a un importante grado de tensi&oacute;n debido a una serie de medidas que, en forma unilateral, ha tomado la administraci&oacute;n que encabeza el Presidente William Clinton y el Congreso dominado por republicanos, y amenazan con complicarse a&uacute;n m&aacute;s en la medida en que se intensifique la campa&ntilde;a electoral en ese pa&iacute;s. Los mecanismos de coordinaci&oacute;n que existen en forma institucional entre ambas naciones no operan con la eficacia debida, lo ha acentuado el car&aacute;cter subordinado y dependiente e injusto que le otorga a M&eacute;xico.</P><P>
A pesar de que el TLC beneficia fundamentalmente a los empresarios exportadores estadunidenses, se han incurrido en francas violaciones al mismo en materia de transportes, legumbres y con respecto a las exportaciones de at&uacute;n. En el primer caso, se ha impedido que transportistas de carga mexicanos puedan ofrecer sus servicios en territorio estadunidense. En el segundo, se han levantado barreras arancelarias a los tomates de nuestro pa&iacute;s, obedeciendo a presiones de los agricultores de Florida. En el tercer caso persiste el ilegal embargo a nuestras exportaciones. Tambi&eacute;n se amenaza con levantar restricciones a las exportaciones de aguacate, alegando una competencia desleal que no existe.</P><P>
A pesar de que el TLC establece obligaciones de libre intercambio de bienes y servicios para ambas partes, M&eacute;xico respeta esos compromisos y, en cambio, Estados Unidos levanta una serie de obst&aacute;culos. Aunque en el marco del TLC existen organismos para resolver las controversias que pudieran surgir entre las partes contratantes, dichos mecanismos no se han echado a andar, todo lo cual redunda en perjuicio de los interese de nuestro pa&iacute;s.</P><P>
El gobierno de Estados Unidos est&aacute; levantando murallas met&aacute;licas en varios puntos de la frontera com&uacute;n, ha dispuesto la movilizaci&oacute;n de cientos de efectivos militares e instalado equipos ultramodernos, con el prop&oacute;sito de detener la migraci&oacute;n. Esas medidas no fueron consultadas con el gobierno de M&eacute;xico, como hab&iacute;a sido el compromiso entre representantes de ambas administraciones. En esas condiciones se han multiplicado las agresiones contra los indocumentados, sobre todo de origen mexicano, ignorando que ellos, con los bajos salarios que perciben, est&aacute;n subsidiando sobre todo a la agricultura estadunidense y coadyuvando con ello al mejoramiento del nivel de vida del pueblo norteamericano. En las &uacute;ltimas semanas se han multiplicado las violaciones a los derechos humanos.</P><P>
El gobierno del Presidente Ernesto Zedillo detuvo a Juan Garc&iacute;a Abrego, el principal jefe del narcotr&aacute;fico en la zona del Golfo de M&eacute;xico y de inmediato fue entregado a las autoridades yanquis, las cuales lo est&aacute;n juzgando. Garc&iacute;a Abrego era buscado tambi&eacute;n desde hace tiempo por la DEA y el FBI; tiene importantes ramificaciones en ciudades del sur dla Uni&oacute;n Americana y tambi&eacute;n grandes dep&oacute;sitos bancarios e inversiones. Hasta este momento, la parte estadunidense no ha tomado ninguna medida, en el &aacute;mbito de su competencia, para desmembrar al c&aacute;rtel del Golfo, el cual subsiste ahora con otro jefe.</P><P>
Tampoco ha tomado decisiones importantes para abatir el consumo de coca&iacute;na, mariguana, anfetaminas y otras drogas, ni para combatir el lavado de dinero, ni las operaciones ilegales. Ello quiere decir que el esfuerzo que M&eacute;xico realiza en este terreno no es correspondido con otro que realice la parte norteamericana que, por el contrario, se neg&oacute; a enviar a nuestro pa&iacute;s a Mario Ruiz Massieu para que fuera enjuiciado por la comisi&oacute;n de varios ilicitos, entre ellos, por el enriquecimiento inexplicable y por haber protegido, precisamente, durante a&ntilde;os, al llamado c&aacute;rtel del Golfo.</P><P>
Atentamente.</P><P>
H&eacute;ctor Ram&iacute;rez Cu&eacute;llar,</P><P>
Ignacio Ram&iacute;rez N&#186; 11, 1er. Piso, Dpto. 2, Col. Tabacalera, Del. Cuauht&eacute;moc.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac11.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Desplome de la Actividad Tur&iacute;stica por la Recesi&oacute;n: Sectur
</h3><P></P><P>
<B>Registran Centros de Playa Ocupaci&oacute;n de 70%</P><P></B>
</P><P>
* Reactivaci&oacute;n Parcial, que no Asegura su Recuperaci&oacute;n: Prestadores</P><P>
* Aumentan las Cancelaciones en L&iacute;neas de Autobuses y Ferrocarriles</P><P>
</P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
La recesi&oacute;n econ&oacute;mica por la que atraviesa el pa&iacute;s ocasion&oacute; que en la v&iacute;spera de la Semana Santa el turismo se haya &quot;desplomado verticalmente&quot;, al registrar los centros del playa apenas una ocupaci&oacute;n de 70 por ciento; las grandes ciudades, 58 por ciento, y las capitales menores &uacute;nicamente 50 por ciento, reconoci&oacute; la Sectur mediante su informe sobre los indicadores de ocupaci&oacute;n hotelera.</P><P>
En tanto, quienes no pudieron viajar por avi&oacute;n -debido a que los paquetes tur&iacute;sticos para dos personas son de un m&iacute;nimo de cinco mil pesos por tres d&iacute;as- comenzaron a congestionar las carreteras, originando tan s&oacute;lo durante ayer casi 100 accidentes.</P><P>
Asimismo, en la ciudad capital, que en ning&uacute;n momento de ayer ofreci&oacute; tranquilidad al visitante, las l&iacute;neas de autobuses y ferrocarriles registraron cancelaciones a reservaciones efectuadas con anterioridad.</P><P>
Incluso, el primer centro de atracci&oacute;n de paseantes del DF, Chapultepec, estuvo ayer semivac&iacute;o, pues s&oacute;lo su zool&oacute;gico recibi&oacute; a varias centenas de empobrecidos paseantes capitalinos.</P><P>
Los empresarios hoteleros, arrendadores de autos, de l&iacute;neas de autobuses for&aacute;neos, restauranteros e incluso l&iacute;neas a&eacute;reas, agrupados en el Consejo Nacional Empresarial Tur&iacute;stico, coincidieron en se&ntilde;alar que en comparaci&oacute;n con los dos a&ntilde;os anteriores, la industria del asueto registra apenas una &quot;reactivaci&oacute;n parcial&quot; la cual no asegura su recuperaci&oacute;n.</P><P>
El propio presidente de la Asociaci&oacute;n Mexicana de Hoteles y Moteles, Alfredo Tinajero, indic&oacute; que s&oacute;lo Acapulco, Ixtapa, Mazatl&aacute;n, Manzanillo y Canc&uacute;n son los sitios de playa en donde la hoteler&iacute;a registra una ocupaci&oacute;n de 70 por ciento. En este sentido, explic&oacute; que al igual que sucede con las l&iacute;neas a&eacute;reas, &quot;una cosa es reservar una estancia en un hotel determinado y otra muy lejana llegar y pagar por el servicio&quot;.</P><P>
Ante este panorama, la Direcci&oacute;n General de Informaci&oacute;n y Auxilio al Turista, dependendiente de la Sectur, espera que este jueves, viernes, s&aacute;bado y domingo los habitantes de las capitales importantes del pa&iacute;s -DF, Tijuana, Monterrey, Guadalajara e incluso Puebla- busquen trasladarse a parques nacionales, balnearios o circuitos ecotur&iacute;sticos por carretera.</P><P>
Durante un recorrido por las casetas que controla Caminos y Puentes Federales, junto con los concesionarios de autopistas que confluyen a la ciudad de M&eacute;xico, se constat&oacute; que para la presente temporada vacacional no habr&aacute; descuento en las tarifas que actualmente rigen.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac12.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>No Habr&aacute; Alzas a Tarifas Hasta que los Concesionarios Sustituyan Microbuses: DDF
</h3><P></P><P>
<B>Compromiso Firmado el mes Pasado, Se&ntilde;ala</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
</P><P>
La Secretar&iacute;a de Transporte y Vialidad del DDF aclar&oacute; que no habr&aacute; ajuste a las tarifas hasta que los concesionarios cumplan con los compromisos de renovar sus unidades; en este a&ntilde;o deber&aacute;n entrar en circulaci&oacute;n mil 500 autobuses, en sustituci&oacute;n de 3 mil microbuses.</P><P>
Record&oacute; que existen diversos compromisos suscritos en el Acuerdo de Modernizaci&oacute;n del Transporte, firmado en marzo del a&ntilde;o pasado, entre ellos la sustituci&oacute;n de microbuses por autobuses de mayor capacidad.</P><P>
El acuerdo signado entre autoridades y representantes del transporte p&uacute;blico concesionado, determina compromisos a corto, mediano y largo plazos, que deber&aacute;n coadyuvar al mejoramiento de la prestaci&oacute;n del servicio.</P><P>
La Direcci&oacute;n General de Servicios al Transporte, por su parte, desminti&oacute; que se haya tenido como meta para 1995 la introducci&oacute;n de mil 500 autobuses, en sustituci&oacute;n de 3 mil micros; ese compromiso es para el presente a&ntilde;o.</P><P>
Especific&oacute; que el Programa de Sustituci&oacute;n del Parque Vehicular establece la puesta en operaci&oacute;n de mil 500 autobuses en el presente a&ntilde;o; otros 3 mil a finales de 1997 y 12 mil m&aacute;s para el a&ntilde;o 2005.</P><P>
En este sentido, mostr&oacute; su extra&ntilde;eza de la asamble&iacute;stas del PAN, Gabriela Arce Guti&eacute;rrez, haya declarado que dicho programa es un fracaso porque no cumpli&oacute; con las metas.</P><P>
Asegur&oacute; que por parte del gobierno capitalino ha existido total congruencia con los programas de modernizaci&oacute;n del transporte p&uacute;blico concesionado, ya que casi al completar el a&ntilde;o se cuenta con un padr&oacute;n confiable y verificable, y se tiene una nueva legislaci&oacute;n en la materia, lo que establece avances concretos en el reordenamiento anunciado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac13.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Demanda el Papa al Clero y Creyentes Mantener el Sentido de la Comuni&oacute;n Entre Razas y Culturas
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
</P><P>
Frente al retorno de los &quot;idolos del nacionalismo&quot;, el Papa Juan Pablo II pidi&oacute; a cardenales, obispos, religiosos y creyentes dar testimonio y mantener vivo el sentido de comuni&oacute;n entre pueblos, razas y culturas.</P><P>
El Sumo Pont&iacute;fice, en una carta dirigida al Episcopado y a los religisos, les demanda velar por quienes tienen &quot;los rostros desfigurados por el hambre o desilusionados por promesas pol&iacute;ticas, los rostros humillados de quien ve despreciada su propia cultura, los rostros aterrorizados por la violencia diaria e indiscriminada, los rostros angustiados de menores o los rostros de cansancio de emigrantes que no encuentran digna acogida en un mundo cada vez m&aacute;s injusto&quot;.</P><P>
El documento titulado Vida Consagrada est&aacute; enfocado fundamentalmente a ser un mensaje para los religiosos y religiosas del mundo, as&iacute; como para las congregaciones y sociedades de vida apost&oacute;lica.</P><P>
Juan Pablo II encomienda a las comunidades de vida consagrada la particular tarea de fomentar la espiritualidad de la comuni&oacute;n, ante todo en su interior, y adem&aacute;s en la comunidad eclesial misma y m&aacute;s all&aacute; de sus confines, entablando o restableciendo constantemente el di&aacute;logo de la caridad, sobre todo all&iacute; donde &quot;el mundo de hoy est&aacute; desgarrado por el odio &eacute;tnico o las locuras homicidas&quot;.</P><P>
Particularmente, indica, los institutos internacionales, en esta &eacute;poca caracterizada por la dimensi&oacute;n mundial de los problemas y, al mismo tiempo, por el retorno de los &iacute;dolos del nacionalismo, tienen el cometido de dar testimonio y de mantener siempre vivo el sentido de comuni&oacute;n entre los pueblos, las razas y las culturas.</P><P>
Asimismo, demanda a los cardenales, obispos y religiosos hacer una aut&eacute;ntica opci&oacute;n por quienes se encuentran en situaci&oacute;n de mayor necesidad y debilidad: los pobres. Asume que la pobreza en sus m&uacute;ltiples dimensiones abarca a los oprimidos, los marginados, los ancianos, los enfermos, los migrantes y todos cuantos son considerados y tratados como los &uacute;ltimos en la sociedad.</P><P>
Para ello, les reclama mantener un estilo de vida humilde y austero, tanto personal como comunitariamente.</P><P>
&quot;Las personas consagradas -argumenta-, cimentadas en este testimonio de vida, estar&aacute;n en condiciones de denunciar, de la manera m&aacute;s adecuada a su propia opci&oacute;n y, permaneciendo libres de ideolog&iacute;as pol&iacute;ticas, las injusticias cometidas en contra de tantos hijos e hijas de Dios, y de comprometerse en la promoci&oacute;n de la justicia en el ambiente social en el que act&uacute;an&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac14.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Son Claras las Reglas Para la Integraci&oacute;n de m&aacute;s Partidos: Creel
</h3><P></P><P>
<B>Ni Privilegios ni Discriminaci&oacute;n, Afirma</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Las reglas para la incorporaci&oacute;n de nuevos partidos pol&iacute;ticos a la pr&oacute;xima contienda electoral son suficientemente claras para garantizar que no se privilegiar&aacute; ni discriminar&aacute; a ninguna agrupaci&oacute;n solicitante, al margen incluso de su historial, se&ntilde;al&oacute; ayer Santiago Creel Miranda, consejero ciudadano ante el Instituto Federal Electoral (IFE).</P><P>
Desestim&oacute; asimismo el riesgo de atomizar la votaci&oacute;n ante el eventual surgimiento de una &quot;cascada&quot; de organizaciones que obtengan el registro condicionado. &quot;No veo este riesgo&quot; ni creo que ello perjudique al sistema de partidos, que por otra parte es el esquema m&aacute;s id&oacute;neo para construir una adecuada representaci&oacute;n en nuestro pa&iacute;s.</P><P>
En entrevista, Santiago Creel reconoci&oacute; que a esta &quot;nueva ronda&quot; de registros condicionados, institutos como el PPS, PDM, PARM y otros que ya han competido y perdido la preferencia ciudadana en los requisitos m&iacute;nimos para permanecer en las competencias electorales, no tendr&aacute;n problemas de &quot;discriminaci&oacute;n&quot; por ese tipo de antecedentes.</P><P>
&quot;Todos (los partidos potencialmente solicitantes de registro) est&aacute;n en condiciones de igualdad, y as&iacute; debe ser, puesto que la convocatoria no discrimina ni privilegia a ninguna agrupaci&oacute;n pol&iacute;tica por la propia historia que pueda tener, salvo por las actividades pol&iacute;ticas que haya realizado en los &uacute;ltimos dos a&ntilde;os&quot;, explic&oacute; el consejero.</P><P>
Empero, a&ntilde;adi&oacute;, esa &uacute;ltima regla es para todas las asociaciones, al igual que el requisito de comprobar un m&iacute;nimo de nueve mil afiliados, por lo que las reglas son claras y espec&iacute;ficas para todos los institutos que deseen formar parte del sistema de partidos.</P><P>
El funcionario ciudadano ante el IFE refiri&oacute; tambi&eacute;n que, por supuesto, el registro condicionado no ser&iacute;a autom&aacute;tico para los solicitantes, porque &quot;hay una serie de elementos objetivos&quot; que las autoridades responsables de evaluar las solicitudes tomar&aacute;n en cuenta para decidir el n&uacute;mero de partidos que contender&aacute;n en los comicios federales de 1997, donde se renovar&aacute; el Congreso de la Uni&oacute;n.</P><P>
Independientemente del n&uacute;mero de solicitudes, que &quot;pueden ser quince o m&aacute;s&quot;, de agrupaciones que hayan manifestado la intenci&oacute;n de obtener su registro condicionado, la comisi&oacute;n encargada de evaluar las peticiones tomar&aacute; en cuenta &quot;aquellas que se ci&ntilde;an al cumplimiento de requisitos, sea un n&uacute;mero peque&ntilde;o o grande (de organizaciones), pues eso es irrelevante&quot;, subray&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac15.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>La Pobreza Afecta a 60 Millones de Mexicanos; Surgen Generaciones de Infantes Minusv&aacute;lidos
</h3><P></P><P>
<B>Padece Desnutrici&oacute;n 47% de la Ni&ntilde;ez Nacional: J. Sol&oacute;rzano</P><P></B>
</P><P>
<B>ELIZABETH VELASCO CONTRERAS</P><P></B>
</P><P>
</P><P>
La pobreza que afecta ya a unos 60 millones de mexicanos y el retroceso del Estado en materia de pol&iacute;tica social est&aacute;n creando generaciones de infantes &quot;minusv&aacute;lidos&quot;, con da&ntilde;os irreversibles f&iacute;sicos, mentales y educativos, pues se estima que 47 por ciento de la ni&ntilde;ez nacional padece alg&uacute;n grado de desnutrici&oacute;n, fen&oacute;meno que en una d&eacute;cada los condenar&aacute;, junto con el pa&iacute;s, a la improductividad, declar&oacute; ayer el presidente de la Comisi&oacute;n de Distribuci&oacute;n y Manejo de Bienes de Consumo y Servicio de la C&aacute;mara de Diputados, Jos&eacute; Alfonso Sol&oacute;rzano Fraga.</P><P>
Tras demandar se eleve a rango constitucional el derecho a la alimentaci&oacute;n, Sol&oacute;rzano conden&oacute; que en una atm&oacute;sfera de creciente desempleo, miseria y ca&iacute;da del poder adquisitivo salarial, el gobierno disminuya los programas sociales con destino a 15 millones de mexicanos en extrema pobreza y m&aacute;s de 40 millones en pobreza.</P><P>
En entrevista, manifest&oacute; que persiste la tendencia a disminuir los programas sociales y alimentarios, como lo demuestra el incremento a productos b&aacute;sicos de leche Liconsa y tortilla (que recientemente dispararon sus precios en 50 y 27 por ciento, respectivamente), y la creaci&oacute;n de la tarjeta &quot;de los pobres&quot; que propone un &quot;apoyo&quot; de 70 pesos mensuales por familia en extrema miseria.</P><P>
&quot;Esta pol&iacute;tica refleja la reducci&oacute;n constante y acentuada del presupuesto social; tal parece que el gobierno hasta pretende desaparecer organismos como Liconsa y Diconsa, de funci&oacute;n social insustituible&quot;, expres&oacute;.</P><P>
Sol&oacute;rzano discurri&oacute; sobre la presente pol&iacute;tica gubernamental, la que -dijo- &quot;deja sin alternativas a millones de pobres. Para ellos no hay empleo, y si lo tienen perciben los ingresos m&aacute;s bajos de la historia contempor&aacute;nea nacional. Pese a ello, se reduce el gasto social sin reflexionar en los da&ntilde;os irreversibles que acarrear&aacute;n a las futuras generaciones y al pa&iacute;s&quot;.</P><P>
A su juicio, quienes padecen los estragos m&aacute;s severos de la presente crisis (sin posibilidad de remontarlos a futuro) son millones de infantes de familias en extrema pobreza. Estos ni&ntilde;os -detall&oacute;- ser&aacute;n una generaci&oacute;n totalmente perdida, ya que desde la gestaci&oacute;n (madres d&eacute;biles y enfermas) carecen de los nutrientes y alimentos fundamentales para su desarrollo f&iacute;sico y mental, con da&ntilde;os irreversibles para su salud.</P><P>
Afirm&oacute;: &quot;Se est&aacute;n creando generaciones de mexicanos d&eacute;biles f&iacute;sica, mental y educativamente, lo que vamos a lamentar en menos de una d&eacute;cada, porque estos futuros adultos tendr&aacute;n serias limitaciones para desarrollarse productivamente. Ser&aacute;n 'minusv&aacute;lidos' que, como reacci&oacute;n en bumerang, condenar&aacute;n al pa&iacute;s a pagar altos costos econ&oacute;micos y sociales&quot;.</P><P>
Sol&oacute;rzano Fraga expuso que ya es tiempo de dar prioridad a los mexicanos sumidos en la pobreza, en lugar de continuar apoyando a los acaudalados banqueros y privilegiar el pago de la deuda externa. &quot;Si hay para los banqueros y el pago de la deuda externa, por qu&eacute; no se destina un mayor presupuesto para brindar alimentos, educaci&oacute;n y salud suficiente a m&aacute;s de 40 millones de mexicanos en miseria.</P><P>
&quot;Esto, independientemente de la impostergable necesidad de crear empleos, aunque no sean los ocho millones que se requieren&quot;. Es necesario, insisti&oacute; el legislador, que el gobierno recapacite y emprenda un cambio en el actual modelo econ&oacute;mico y un aumento en el gasto social.</P><P>
Anot&oacute;, por otro lado, que a pesar de que la Secretar&iacute;a de Desarrollo Social y el DIF han puesto en marcha 23 programas alimentarios, existe &quot;ineficiencia en el manejo de los mismos; hemos insistido a Carlos Rojas y a Mario Ruiz Fuentes que haya menos burocratizaci&oacute;n&quot;.</P><P>
De estos programas explic&oacute; que cada uno tiene sus propios objetivos, &quot;pero no una evaluaci&oacute;n de impacto: Se desconoce si llegan a los realmente necesitados; es indispensable organizar y evaluar dichos programas para que sean eficientes&quot;.</P><P>
Aparte de los magros 11 mil millones de pesos para enfrentar la miseria, dijo que existen problemas &quot;administrativo-burocr&aacute;ticos, ya que seg&uacute;n la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica, quien maneja los recursos del gasto social es la Sedesol, pero en el Plan Nacional de Desarrollo a quien se responsabiliza es al DIF. Esto atora las cosas porque hacen responsable a una instituci&oacute;n que no decide&quot;</P><P>
Por otra parte, lament&oacute; que los responsables de la pol&iacute;tica social del pa&iacute;s no expongan con claridad &quot;c&oacute;mo se est&aacute;n manejando los recursos&quot;. Lo han solicitado a Carlos Rojas los integrantes de la Comisi&oacute;n de Bienes de Consumo, &quot;pero no hemos tenido mucho eco a la demanda&quot;.</P><P>
Los legisladores del Congreso de la Uni&oacute;n piden: &quot;Primero, eficiencia en el manejo de los programas sociales. Segundo, que no se utilicen con fines electorales o corporativos. Tercero, que haya una evaluaci&oacute;n nutricional, no s&oacute;lo de n&uacute;mero, tambi&eacute;n de calidad, y por &uacute;ltimo que los programas sociales sean integrales y en apoyo a la educaci&oacute;n, salud y alimentaci&oacute;n&quot;.</P><P>
Es decir, puntualiz&oacute; el diputado, se requiere una coordinaci&oacute;n entre los 23 programas alimenticios con los de salud y educaci&oacute;n, indisolublemente ligados para lograr el pleno desarrollo de la infancia mexicana.</P><P>
Al respecto, ilustr&oacute;: No basta s&oacute;lo con llevar una despensa y un desayuno escolar; se tiene que brindar un m&iacute;nimo de servicios m&eacute;dicos y educativos, ya que persiste el desabasto de medicamentos en los centros de salud rurales para atender enfermedades gastrointestinales que con una buena educaci&oacute;n y alimentaci&oacute;n se pueden erradicar.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac17.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>INE: 65.3% de 1,408 Maquiladoras no Puede Comprobar el Destino de Desechos T&oacute;xicos
</h3><P></P><P>
<B>Ascienden a 16,054 Toneladas Anuales, Asegura</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Sesenta y cinco punto tres por ciento de las 1,408 empresas maquiladoras con capital estadunidenses asentadas en la frontera norte nacional, no han podido demostrar el destino final y legal de sus residuos t&oacute;xicos y peligrosos, que ascienden a 16,054 toneladas anuales, denunciaron autoridades ambientalistas mexicanas.</P><P>
El Instituto Nacional de Ecolog&iacute;a dio a conocer que actualmente apenas 29.3 por ciento de esas empresas regresan sus desechos a Estados Unidos, 5.4 por ciento los dispone en alg&uacute;n sitio legal de M&eacute;xico, pero el resto no ha podido explicar qu&eacute; hace con ellos.</P><P>
Los mayores riesgos a la poblaci&oacute;n por generaci&oacute;n y disposici&oacute;n de residuos s&oacute;lidos, se concentran en los estados de Baja California, Chihuahua, Tamaulipas y Sonora, que en el mismo orden instala al volumen total de maquiladoras.</P><P>
Por su parte, en un diagn&oacute;stico sobre la generaci&oacute;n y disposici&oacute;n final de residuos s&oacute;lidos en la frontera norte mexicana dado a conocer por la C&aacute;mara de Diputados, se precisa que en la franja lim&iacute;trofe con Estados Unidos se tienen identificadas alrededor de mil 673 empresas generadoras de esos materiales de desecho. De las cuales mil 408 son maquiladoras (84 por ciento) de capital estadunidense y el resto, 265 empresas equivalentes a 16 por ciento, de capital nacional.</P><P>
De acuerdo con estas cifras, 29.3 por ciento de esas maquiladoras, con 32 mil 707 toneladas de desechos industriales peligrosos de esta planta fabril fronteriza, cumplen con la ley al regresarlos a Estados Unidos; 5.4 por ciento disponen 10 mil 932 toneladas en algunos de los sitios permitidos en el territorio nacional, pero el resto de las empresas, 65.3 por ciento, no manifiestan el lugar de disposici&oacute;n final de sus residuos, los cuales ascienden a alrededor de 16 mil 54 toneladas.</P><P>
A pesar de que se ha avanzado en la capacitaci&oacute;n del personal en el manejo de los residuos peligrosos, en el establecimiento de sistemas e intercambios de informaci&oacute;n sobre movimientos transfronterizos de esta clase de residuos, as&iacute; como en la identificaci&oacute;n de sitios ilegales, las pr&aacute;cticas de abandono de desechos peligrosos por parte de la industria maquiladora contin&uacute;a.</P><P>
Esto, no obstante tambi&eacute;n a que desde 1992, se crearon en forma conjunta entre M&eacute;xico y Estados Unidos, las gu&iacute;as de repatraci&oacute;n de residuos peligrosos, donde se estipula que si se detectan estos materiales importados o exportados ilegalmente y esto se demuestra, el pa&iacute;s importador los devolver&aacute; al pa&iacute;s exportador, pagando cada pa&iacute;s los gastos de embarque y transportaci&oacute;n en sus territorios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac18.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>El Ambulantaje, una Opci&oacute;n Mientras Haya Desempleo y Crisis, Se&ntilde;alan sus L&iacute;deres
</h3><P></P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
&quot;Mientras haya desempleo y necesidad de llevar honradamente el sustento a la casa en una actividad que es una alternativa para los sin trabajo, tendr&aacute; que haber ambulantes en la ciudad de M&eacute;xico&quot;, opinaron vendedores de las filas de Alejandra Barrios, Guillermina Rico, Benita Chavarr&iacute;a y Miguel Angel Huerta.</P><P>
Gudelia Guti&eacute;rrez, entrevistada en el nuevo mercado de Rold&aacute;n y Alh&oacute;ndiga, dijo: &quot;Fuimos ambulantes y ahora somos locatarios y nos damos cuenta que si dejamos la calle otros la han ocupado, lo que nos perjudica, pero el hecho es que hay mucha gente que busca en qu&eacute; ganarse un centavo para subsistir&quot;.</P><P>
Los entrevistados coincidieron en que puede haber, en las 16 delegaciones pol&iacute;ticas, m&aacute;s de 450 mil vendedores ambulantes. Bonifacio Cabrera, del grupo de Alejandra Barrios, dijo: &quot;El comercio informal seguir&aacute; creciendo, qui&eacute;rase o no, porque para muchos que perdieron su trabajo no les queda m&aacute;s que salir a vender lo que sea para ganar algunos centavos y sobrevivir&quot;.</P><P>
De la organizaci&oacute;n que encabeza Miguel Angel Huerta de ex ambulantes del mercado de Mesones, Rafael S&aacute;nchez y Genaro Rodr&iacute;guez afirmaron: &quot;Nuestros locales no han tenido el &eacute;xito que se esperaba, y muchos pensamos salir de nuevo a la calle para hacer costeable nuestra actividad&quot;.</P><P>
Un recorrido por Tacuba y Filomeno Mata demostr&oacute; que los ex ambulantes que adquirieron locales en Plaza Tacuba han vuelto al ambulantaje, y argumentaron: &quot;En nuestros locales no se paran ni las moscas&quot;.</P><P>
Rub&eacute;n Higareda, de la gente de Guillermina Rico, dijo: &quot;Estamos en un c&iacute;rculo vicioso porque se dice que el ambulantaje cierra fuentes de trabajo, pero nosotros podr&iacute;amos decir que el desempleo crea ambulantaje, porque los sin trabajo aumentan las filas de los vendedores en la v&iacute;a p&uacute;blica&quot;.</P><P>
Concluyeron que el ambulantaje, lejos de menguar, seguir&aacute; creciendo: &quot;Se debe a la crisis que arrastramos desde hace a&ntilde;os&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac19.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Diferencias Entre Legisladores Priistas en Torno del Dictamen de las Afores
</h3><P></P><P>
<B>Participaci&oacute;n Extranjera, uno de los Centros del Debate; Insiste AN en los &quot;Candados&quot; a la Presencia Bamcaria</P><P></B>
</P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Las principales diferencias en torno del dictamen definitivo de la iniciativa que abrir&aacute; paso a las Administradoras de los Fondos de Retiro (Afores) se han dado dentro de los propios legisladores pri&iacute;stas. El porcentaje de participaci&oacute;n extranjera e intervenci&oacute;n de los trabajadores a nivel ejecutivo en esas instituciones, est&aacute;n en el centro de los debates.</P><P>
Buena parte de los diputados del blanquiazul, integrantes de la comisi&oacute;n, se inclinan por poner &quot;candados&quot; a la participaci&oacute;n bancaria, mientras los perredistas se pronuncian por la creaci&oacute;n de una sola administradora p&uacute;blica con supervisi&oacute;n del Congreso.</P><P>
El presidente de la Comisi&oacute;n de Hacienda de la C&aacute;mara baja, Francisco Su&aacute;rez D&aacute;vila, reconoce que ya &quot;hay acuerdos en principio&quot;, en torno a algunos de los puntos que polarizar&aacute;n las discusiones previas a la elaboraci&oacute;n del dictamen definitivo que luego pasar&aacute; a la tribuna cameral.</P><P>
Sa&uacute;l Escobar, legislador perredista e integrante de la comisi&oacute;n respectiva, coment&oacute; que su partido se muestra a favor de que el cap&iacute;tulo referente a la inversi&oacute;n extranjera en las Administradoras sea retirada del dictamen.</P><P>
A este respecto, se&ntilde;al&oacute; que la creaci&oacute;n de una sola instituci&oacute;n constituye la mejor opci&oacute;n a las tareas supervisoras, as&iacute; como los &quot;candados&quot; que pretenden establecerse a la participaci&oacute;n no s&oacute;lo de los extranjeros, sino de la banca nacional.</P><P>
Con relaci&oacute;n a esta &uacute;ltima, uno de los principales motivos de diferencias entre los legisladores pri&iacute;stas en el debate estriba en establecer &quot;candados&quot; para evitar que los fondos de retiro se destinen a fines especulativos o que sean utilizados para fondear a este sector.</P><P>
Para la pr&oacute;xima semana se tienen previstas reuniones de los diputados integrantes de la comisi&oacute;n legislativa con los banqueros a fin de abundar en la iniciativa, luego de que el Consejo Coordinador Empresarial propuso que las casas de bolsa sean integradas al manejo de esos recursos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac20.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>&quot;Una Buena Impartici&oacute;n de Justicia, Opci&oacute;n Para Reducir Reincidencia y Criminalidad&quot;
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
El director de la Unidad de Estudios Especiales del Consejo de Menores de la secretar&iacute;a de Gobernaci&oacute;n, Antonio S&aacute;nchez Galindo, se pronunci&oacute; contra disminuir la edad penal (para imputabilidad), aun cuando reconoci&oacute; que el n&uacute;mero de menores infractores sentenciados aument&oacute; en los &uacute;ltimos dos a&ntilde;os, de 1,695 a 2,669; se estima, incluso, que este a&ntilde;o habr&aacute; cuatro menores infractores por cada 100 mil habitantes.</P><P>
Puntualiz&oacute;, adem&aacute;s, que la reincidencia y la criminalidad no se abatir&aacute;n con leyes m&aacute;s severas ni con represi&oacute;n. &quot;Requerimos una buena impartici&oacute;n de justicia y el establecimiento de medidas preventivas que abarquen la formaci&oacute;n de nuestros hijos y de nuestra juventud&quot;.</P><P>
Durante su participaci&oacute;n en el primer diplomado sobre Derecho Penitenciario, organizado por la Direcci&oacute;n General de Reclusorios del DDF y la Facultad de Derecho de la UNAM, S&aacute;nchez Galindo opin&oacute; que mientras existan familias en las que los hijos respeten a los padres y haya razonamiento, no imposici&oacute;n entre sus integrantes, se prevendr&aacute; la delincuencia juvenil.</P><P>
Adem&aacute;s, cuando se lleguen a aplicar t&eacute;cnicas cient&iacute;ficas y humanitarias en nuestros sistemas de administraci&oacute;n, procuraci&oacute;n e impartici&oacute;n de justicia a plenitud, veremos c&oacute;mo se abate el porcentaje de delincuencia.</P><P>
S&aacute;nchez Galindo indic&oacute; que aunque el n&uacute;mero de j&oacute;venes infractores procesados ha aumentado -para 1996 se estima habr&aacute; cuatro menores infractores por cada 100 mil habitantes-, estamos abajo de los est&aacute;ndares mundiales, por ejemplo, Estados Unidos tiene diez, China doce y Francia siete por cada 100 mil habitantes.</P><P>
En otra parte de su intervenci&oacute;n, consider&oacute; que las prisiones deben tener hasta un m&aacute;ximo de 300 internos, para que los programas como el de readaptaci&oacute;n social, puedan tener mejores resultados, ya que una menor poblaci&oacute;n permite un efectivo trabajo individualizado, entre quienes intervenieran y as&iacute;, al salir de prisi&oacute;n, su adaptaci&oacute;n a su grupo social impida su reincidencia.</P><P>
Finalmente, S&aacute;nchez Galindo insisti&oacute; en que las leyes penales deben ser bondadosas y no castigar, sino hacer mejor al hombre, pues el tiempo ha demostrado que la represi&oacute;n nunca ha disminuido la comisi&oacute;n de il&iacute;citos; y la pena de muerte tampoco ha combatido la delincuencia.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac22.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Fue Visible en Todo el Pa&iacute;s el Primero de los dos Eclipses de Luna del Presente a&ntilde;o
</h3><P></P><P>
<B>El Siguiente Ocurrir&aacute; el 26 de Septiembre: Urrea</P><P></B>
</P><P>
<B>PATRICIA RUIZ M.</P><P></B>
</P><P>
</P><P>
Ayer ocurri&oacute; el primero de los dos &uacute;nicos eclipses visibles de 1996. Cuando la luna apareci&oacute; ya estaba eclipsada por la Tierra y se torn&oacute; rojiza despu&eacute;s de dos horas de iniciado este fen&oacute;meno celeste, aunque las condiciones meteorol&oacute;gicas impidieron su plena nitidez porque un banco de nubes ocult&oacute; al sat&eacute;lite.</P><P>
Cuando el eclipse se encontraba en su fase final, se logr&oacute; observar brevemente una porci&oacute;n naranja de luna. Eran las 7.19 de la noche y a&uacute;n se encontraba la sombre de la Tierra pasando por nuestro sat&eacute;lite. Posteriormente la luna comenz&oacute; a adquirir su brillantez y fue llena otra vez. La penumbra del sol termin&oacute; oficialmente a las 9 de la noche con tres minutos. Fue el fin del eclipse.</P><P>
El presidente de la Sociedad Astron&oacute;mica de M&eacute;xico, Leopoldo Urrea Reyes, inform&oacute; que este suceso astron&oacute;mico se observ&oacute; en todo el pa&iacute;s y el pr&oacute;ximo 26 de septiembre ocurrir&aacute; el segundo y &uacute;ltimo eclipse observable de este a&ntilde;o. Se pronostica que se apreciar&aacute; en M&eacute;xico, en todas sus fases, a partir de las 8 de la noche.</P><P>
El de este mi&eacute;rcoles comenz&oacute; a las 3 de la tarde con 15 minutos y 42 segundos, del meridiano 90 al oeste de Greenwich, y s&oacute;lo cuando oscureci&oacute; fue perceptible por momentos, a diferencia de los eclipses de sol considerados los m&aacute;s espectaculares e impactantes porque &quot;apagan&quot; la luz del d&iacute;a, seg&uacute;n define el vicepresidente de la Sociedad Astron&oacute;mica, Armando Higareda. &quot;El eclipse de luna no impacta tanto como el de sol, pues &eacute;ste provoca desconcierto y hasta temor entre seres humanos y animales&quot;. Sin emabrgo, el fen&oacute;meno lunar atrajo este mi&eacute;rcoles la atenci&oacute;n de expertos y gente com&uacute;n, como sucedi&oacute; con el cometa Hyakutake, visible el 25 de marzo.</P><P>
Finalmente, el doctor Higareda precis&oacute; que cada mes ocurren eclipses de sol y de luna, pero no siempre estamos en el punto adecuado para observarlos; muchas veces los eclipses caen en los oc&eacute;anos o se proyectan hacia el espacio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac24.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Iztapalapa, R&eacute;plica de la Jerusal&eacute;n de Cristo
</h3><P></P><P>
<B> Todo Listo Para el Viacrucis</P><P></B>
<B> Participar&aacute;n 7,500 Vecinos</P><P></B>
<B> Fiesta Profano-Religiosa</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
</P><P>
Con el centro de Iztapalapa conv ctido en r&eacute;plica -principalmente la explanada de la plaza Cuitl&aacute;huac- de la Jerusal&eacute;n de los tiempos de Cristo, inicia el mediod&iacute;a de este Jueves Santo la edici&oacute;n 1996 que culminar&aacute; ma&ntilde;ana con el Viacrucis, representaci&oacute;n de la crucifixi&oacute;n del Nazareno en el Cerro de la Estrella, habilitado de Monte Calvario. Una procesi&oacute;n en la que participan m&aacute;s de 7,500 nativos desfilar&aacute; por el &aacute;rea y asistir&aacute; al oficio de Semana Santa en el templo del Se&ntilde;or de la Cuevita.</P><P>
Desde hoy, a las cero horas, inici&oacute; la &quot;Ley Seca&quot; y por tanto qued&oacute; prohibida la venta de bebidas embriagantes en esa jurisdicci&oacute;n. Ya est&aacute;n en operaci&oacute;n los puestos de socorro para atenci&oacute;n m&eacute;dica a quienes se indispongan y los efectivos policiacos, 5,000 elementos, igualmente se encuentran en acci&oacute;n.</P><P>
La b&iacute;blica representaci&oacute;n que dar&aacute; principio a las 14:00 horas forma contraste con el ambiente de feria provinciana en la cabecera delegacional: la venta de antojitos mexicanos, como bu&ntilde;uelos, garnachas, sopes, memelas, mole y arroz con pollo, as&iacute; como las artesan&iacute;as y los juegos mec&aacute;nicos.</P><P>
De otros estados como Tlaxcala, Puebla, Michoac&aacute;n, Morelos, M&eacute;xico y Quer&eacute;taro, han viajado alfareros par rofrecer su losa de barro a los visitantes. Esperan, al menos, reponer los gastos del traslado y ganarse algunos centavos.</P><P>
La movilizaci&oacute;n por el Viacrucis de Viernes Santo tambi&eacute;n ha puesto en actividad a los habitantes de Milpa Alta, donde tendr&aacute; efecto otra representaci&oacute;n de la crucifixi&oacute;n y muerte de Cristo. En este caso, la participaci&oacute;n de los once pueblos de la demarcaci&oacute;n se har&aacute; coordinadamente.</P><P>
En Iztapalapa, donde seg&uacute;n el comit&eacute; organizador que dirige Jorge Avila se esperan dos millones de visitantes, la vigilancia en los sitios estrat&eacute;gicos es un hecho desde temprana hora de este Jueves Santo.</P><P>
Dentro de los servicios que ofrecen las autoridades delegacionales a los visitantes, para su seguridad y comodidad, se encuentran lo referente a atenci&oacute;n m&eacute;dica, de ambulancia, de localizaci&oacute;n de personas extraviadas a trav&eacute;s de Locatel, de radiocomunicaci&oacute;n, de tel&eacute;feno de urgencia, de dotaci&oacute;n de l&iacute;quidos, etc&eacute;tera.</P><P>
Se inform&oacute; que m&aacute;s all&aacute; de la importancia lit&uacute;rgica, el Viacrucis de Iztapalapa representa una demostraci&oacute;n viva del significado real de sentirse iztapalapense y ser parte de esta tradici&oacute;n que refleja una comunidad organizada en derredor de su fe y sus tradiciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac25.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Se Suspende Jueves y Viernes Santos la Vigencia del Programa Hoy no Circula
</h3><P></P><P>
<B>Los Verificentros Dar&aacute;n Servicio Toda la Semana: CMPCC</P><P></B>
</P><P>
</P><P>
Este jueves y ma&ntilde;ana viernes se suspende la aplicaci&oacute;n del Programa &quot;Hoy No Circula&quot;, por lo que habr&aacute; libre circulaci&oacute;n para los autom&oacute;viles con calcoman&iacute;a verde, placas con terminaci&oacute;n 1 y 2, y engomado azul, con terminaci&oacute;n 9 y 0, y permisos provisionales, respectivamente, inform&oacute; la Comisi&oacute;n Metropolitana para la Prevenci&oacute;n y Control de la Contaminaci&oacute;n Ambiental.</P><P>
Al mismo tiempo, recomend&oacute; que los capitalinos aprovechen estos dos d&iacute;as para verificar sus autom&oacute;viles, ya que los verificentros permanecer&aacute;n abiertos del 4 al 7 de abril, con el siguiente horario: el jueves, de las 8:00 a las 20:00 horas; el viernes, s&aacute;bado y domingo, de las 8:00 a las 15:00 horas.</P><P>
En este mes corresponde cumplir con la verificaci&oacute;n vehicular a los autos con engomado de color rosa y terminaci&oacute;n de placas 7 y 8, y las que tienen calcoman&iacute;a roja y terminaci&oacute;n 3 y 4, los que adem&aacute;s podr&aacute;n hacerlo tambi&eacute;n durante el mes de mayo.</P><P>
Respecto a la suspensi&oacute;n del &quot;Hoy No Circula&quot;, la Comisi&oacute;n Metropolitana inform&oacute; que los pron&oacute;sticos meteorol&oacute;gicos indican que el 4 de abril el Valle de M&eacute;xico se mantendr&aacute; bajo la influencia de un sistema de baja presi&oacute;n que propociar&aacute; viento, algunas tolvaneras vespertinas e inestabilidad atmosf&eacute;rica, por lo que se estima que los niveles de contaminaci&oacute;n ser&aacute;n inferiores a los 150 puntos de ozono.</P><P>
Por esta raz&oacute;n, &quot;un ambiente favorable para la dispersi&oacute;n de contaminantes&quot;, se decidi&oacute; la suspensi&oacute;n del programa.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac26.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>El Horario de Verano, una Opci&oacute;n Para Elevar Indices de Productividad: Trevi&ntilde;o
</h3><P></P><P>
<B>JOSE VALDERRAMA</P><P></B>
</P><P>
</P><P>
Despu&eacute;s de que el pr&oacute;ximo domingo se implante el Horario de Verano, con mayor aprovechamiento de la luz del Sol y ahorro de energ&iacute;a en el pa&iacute;s, corresponder&aacute; a trabajadores y patrones, bur&oacute;cratas y autoridades, dialogar para ver si les conviene tambi&eacute;n modificar horarios de trabajo, a fin de elevar la productividad y ayudar a aliviar problemas de congestionamientos de tr&aacute;nsito, coment&oacute; Manteo Trevi&ntilde;o Gaspari, quien est&aacute; al frente del Fideicomiso de Apoyo al Programa de Ahorro de Energ&iacute;a del Sector El&eacute;ctrico (Fide). Incluso coment&oacute; a este diario que el cambio de horario podr&iacute;a llevar a idear nuevas f&oacute;rmulas para crear m&aacute;s empleos.</P><P>
Podr&iacute;an conformarse f&oacute;rmulas para dar m&aacute;s intensidad y perfeccionamiento a las tareas en los diferentes centros de trabajo, con horarios que se adapten mejor a las necesidades de una gran ciudad como el DF, as&iacute; como a la vida familiar y social de los trabajadores, explic&oacute; el dirigente del Fide, que al lado de la Comisi&oacute;n Federal de Electricidad y otras dependencias federales ha orquestado el cambio de horario.</P><P>
Hizo saber que todos los sectores del pa&iacute;s est&aacute;n ya informados acerca del cambio de horario, desde luego el educativo, comercial e industrial, y todos los relacionados con operaciones internacionales, como en el caso de las l&iacute;neas a&eacute;reas, las que desde hace tres meses saben y han tomado las previsiones sobre el adelanto de una hora en los relojes en M&eacute;xico.</P><P>
Los posibles horarios corridos en los centros laborales han despertado inter&eacute;s entre trabajadores y empresarios, y en el sector oficial, extern&oacute; Trevi&ntilde;o Gaspari.</P><P>
M&aacute;s a&uacute;n, hizo ver que en la medida en que transcurran los d&iacute;as con el nuevo horario, habr&iacute;a que pensar en f&oacute;rmulas que se traduzcan en la creaci&oacute;n de m&aacute;s empleos en M&eacute;xico.</P><P>
Expres&oacute; que debe ir observ&aacute;ndose ese cambio y ver las posibilidades creativas que ofrece, y se&ntilde;al&oacute; que por lo pronto resultar&aacute; positivo adelantar puntualmente el reloj el domingo pr&oacute;ximo en pleno periodo vacacional, lo que constituye &quot;un colch&oacute;n&quot; para una mejor adaptaci&oacute;n de toda la sociedad.</P><P>
Quien no adelante su reloj el domingo -a las 2 de la ma&ntilde;ana o antes- puede llegar tarde al trabajo el lunes, dijo.</P><P>
El decreto presidencial que implant&oacute; el Horario de Verano en M&eacute;xico, indica que la medida abarca hasta el &uacute;ltimo domingo de octubre, y as&iacute; ser&aacute; ya en lo venidero.</P><P>
Mencion&oacute; Trevi&ntilde;o que algunas industrias de la ciudad de Monterrey ven&iacute;an ya operando con el horario de verano, aprovechando productiva y socialmente la luz solar por m&aacute;s tiempo al atardecer, y que ahora se generalizar&aacute; la medida adelantando el horario legal a partir de los usos horarios vigentes en M&eacute;xico, con el beneficio inicial de ahorro de uno por ciento del consumo anual de electricidad del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac27.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Intensifican Operativos de Seguridad en Carreteras, Aeropuertos y Terminales
</h3><P></P><P>
<B>Participan mas de 5 mil Elementos: SCT</P><P></B>
</P><P>
<B>FEDERICO ORTIZ MEDINA</P><P></B>
</P><P>
</P><P>
Con m&aacute;s de cinco mil elementos policiacos, civiles y judiciales -de la Polic&iacute;a Federal de Caminos, del Resguardo Mar&iacute;timo, de Aeropuertos, de Telecomunicaciones, de la Secretar&iacute;a de Marina e inclusive de la Defensa Nacional- a partir de ayer fueron intensificados todos los operativos de seguridad y vigilancia en carreteras, autopistas, terminales de transporte, casetas de peaje, terminales mar&iacute;timas, a&eacute;reas, ferroviarias, puentes y transbordadores, playas, zonas de campamento y otros lugares de gran concentraci&oacute;n de paseantes.</P><P>
Al informar lo anterior, la Secretar&iacute;a de Comunicaciones y Transportes indic&oacute; que durante las &uacute;ltimas 24 horas baj&oacute; el n&uacute;mero de accidentes en carreteras y v&iacute;ctimas, lo mismo que los aforos, pero a partir de la tarde de ayer se increment&oacute; la salida de veh&iacute;culos y de personas de la capital de la Rep&uacute;blica.</P><P>
Seg&uacute;n el reporte de las 18:00 horas de ayer, el n&uacute;mero de accidentes en toda la red carretera del pa&iacute;s fue de 123, con un saldo de 13 muertos y 72 lesionados, as&iacute; como da&ntilde;os por m&aacute;s de dos millones de pesos.</P><P>
Asimismo, salieron de la ciudad un promedio de 120 veh&iacute;culos por minuto. Las carreteras con mayor aforo fueron la M&eacute;xico-Cuernavaca, con 12 automotores de entrada por 37 de salida; la M&eacute;xico-Acapulco, 8 de entrada por 14 de salida; la v&iacute;a Xochimilco-Oaxtepec-Cuautla, 5 de entrada por 7 de salida; la M&eacute;xico-Nogales, 20 de entrada por 28 de salida; la M&eacute;xico-Pachuca, 10 de entrada por 15 de salida; la M&eacute;xico-Texcoco, 11 de entrada por 9 de salida, y la M&eacute;xico-Puebla, 15 de entrada por 17 de salida.</P><P>
Los 328 puestos de auxilio en puntos estrat&eacute;gicos de la red federal de carreteras recibieron ayer la instrucci&oacute;n de mantenerse alertas d&iacute;a y noche para atender cualquier llamado de los viajeros. En estos puestos de auxilio se estacionaron los equipos necesarios de ambulancias, gr&uacute;as, plataformas, patrullas y se proporciona amplia informaci&oacute;n a los paseantes.</P><P>
La SCT indic&oacute; que se da especial importancia a las medidas preventivas y para ello en cada una de las casetas de peaje y en los m&oacute;dulos provisionales instalados en las rutas libres se exhorta a los conductores en la necesidad de crear una cultura de seguridad y respeto a la vida, mediante el respeto a las disposiciones del reglamento de tr&aacute;nsito y especialmente los l&iacute;mites de velocidad, la revisi&oacute;n mec&aacute;nica de los veh&iacute;culos, no ingerir bebidas embriagantes o estimulantes y usar los cinturones de seguridad.</P><P>
Seg&uacute;n el informe, los operativos se extremaron en algunas zonas como las carreteras M&eacute;xico-Acapulco, M&eacute;xico-Ixtapa-Zihuatanejo, M&eacute;xico-Puerto Escondido-Huatulco, M&eacute;xico-Veracruz, M&eacute;xico-Tuxpan-Tampico, M&eacute;xico-Morelia-Guadalajara, M&eacute;xico-Quer&eacute;taro-San Luis Potos&iacute;-Saltillo-Monterrey, M&eacute;xico-Vallarta, M&eacute;xico-Manzanillo y M&eacute;xico-Coatzacoalcos-Villahermosa-M&eacute;rida.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac28.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>Se Desplom&oacute; por Sobrepeso una Plaza de Toros en Ometepec, Guerrero; 2 Muertos
</h3><P></P><P>
<B>El Gobernador A. Aguirre, Entre los Heridos</P><P></B>
</P><P>
<B>ENRIQUE DIAZ CLAVEL, corresponsal</P><P></B>
</P><P>
</P><P>
OMETEPEC, Gro., 3 de abril.- Dostrenores muertos y 76 adultos heridos, entre ellos el gobernador Angel Heladio Aguirre Rivero, sus hermanos Delfino y Carlos; el alcalde Jaime L&oacute;pez Jim&eacute;nez y el director de Tr&aacute;nsito local, Mario Navarrete, dej&oacute; esta tarde el derrumbe, por sobrepeso, de la improvisada plaza de toros de la Feria Ganadera Expo 96 de este lugar.</P><P>
Cuatro personas encargadas de la construcci&oacute;n de ese coso fueron detenidas y enfrentar&aacute;n cargos por irresponsabilidad.</P><P>
El gobernador, quien result&oacute; con heridas leves, dijo que ante el elevado n&uacute;mero de lesionados, de inmediato se mont&oacute; un operativo con doce ambulancias y dos hel&iacute;copteros y personal del Ej&eacute;rcito y la Armada, para trasladarlos a hospitales locales del ISSSTE, de los Servicios Estatales de Salud y del Buen Pastor, y otros, los m&aacute;s graves, fueron llevados por tierra y por aire a Acapulco.</P><P>
Asimismo, indic&oacute;, agentes de la Polic&iacute;a Federal de Caminos ayudaron a sacar a las decenas de personas atrapadas entre los pedazos de madera de la plaza, la cual fue levantada a la entrada de Ometepec.</P><P>
Precis&oacute; que los muertos son el ni&ntilde;o de 12 a&ntilde;os de edad Samit Torres Carranza, y otro menor de 13 a&ntilde;os no identificado, a cuyas familias ofreci&oacute; todo el apoyo necesario, y a las de los lesionados, auxilio m&eacute;dico y de medicinas.</P><P>
El alcalde Jim&eacute;nez L&oacute;pez fue hospitalizado y se reporta que su estado de saludo es delicado, igual que los hermanos del gobernador.</P><P>
El funcionario indic&oacute; que el desplome ocurri&oacute; cuando 200 personas esperaban el inicio, a las 17:30 horas, del tradicional jaripeo de la feria ganadera.</P><P>
Agreg&oacute; que hay cuatro detenidos pero se capturar&aacute; a otras personas y ser&aacute;n puestas a disposici&oacute;n de las autoridades competentes, por su irresponsabilidad&quot; en la p&eacute;sima construcci&oacute;n del coso.</P><P>
Afirm&oacute; que sus heridas no son graves y por eso ha podido visitar a los heridos tanto en los hospitales locales como en sus domicilios.</P><P>
Aguirre Rivero, quien hoy por primera vez vino a su terru&ntilde;o como gobernante, fue recibido esta ma&ntilde;ana por m&aacute;s de 15 mil habitantes, quienes le brindaron el jaripeo que se celebrar&iacute;a en la improvisada plaza.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac29.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac29.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>En 1995, el Gasto Medio de Turistas Europeos Aqu&iacute; fue de 980 D&oacute;lares: UE
</h3><P></P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
</P><P>
En 1995 el gasto medio de los turistas estadunidenses en M&eacute;xico fue de 510 d&oacute;lares y de 980 d&oacute;lares el de los europeos. En consecuencia, la corriente de estos &uacute;ltimos adquiere importancia estrat&eacute;gica cr&iacute;tica para el sector tur&iacute;stico mexicano. En 1995 m&aacute;s de 750 mil vinieron al pa&iacute;s, dice la Uni&oacute;n Europea en su informe &quot;Evoluci&oacute;n, Relaciones UE-M&eacute;xico&quot;.</P><P>
En su mayor&iacute;a los visitantes europeos fueron espa&ntilde;oles, alemanes, franceses, italianos e ingleses. De 1994 a 1995 el turismo europeo creci&oacute; cinco por ciento, manteniendo un nivel de gasto casi constante.</P><P>
En el periodo 1988-1992 los visitantes internacionales contribuyeron con alrededor de diez por ciento del total de divisas captadas por M&eacute;xico; este &iacute;ndice bajo a 9.3 por ciento en 1993 y a 8.1 por ciento en 1994.</P><P>
En 1995 el n&uacute;mero de turistas en M&eacute;xico aument&oacute; diez por ciento, pero frente a la coyuntura devaluatoria se gastaron menos d&oacute;lares en promedio (menos dos por ciento). Este fen&oacute;meno obedece al mayor poder de compra del d&oacute;lar, a las disposiciones antiinfacionarias y a la composici&oacute;n de los turistas, de acuerdo con su nacionalidad.</P><P>
En referencia al turismo receptivo a&eacute;reo, en el cual se encuentran los visitantes euorpeos, se registra un gasto promedio m&aacute;s elevado que el de los que ingresan por la v&iacute;a terrestre (Continente Americano).</P><P>
Los turistas provenientes del extranjero se pueden dividir en clases econ&oacute;micas que tienen relacion directa con su pa&iacute;s de origen.</P><P>
A pesar de la fuerte devaluaci&oacute;n del peso, el incremento del n&uacute;mero de turistas no ha logrado compensar la ca&iacute;da del gasto medio de los visitante. Debido a esto, la estrategia de los prestadores de servicios tur&iacute;sticos tiene que basarse en un servicio enfocado hacia la calidad del lugar y no en el ofrecimiento de precios bajos.</P><P>
De esta forma, en el momento en que los precios internos se ajustan al alza reaccionando a la devaluaci&oacute;n, M&eacute;xico continuar&aacute; vendiendo sus servicios s&oacute;lo si estos permanecen competitivos a nivel internacional y el incremento de turistas que visiten el pa&iacute;s se ver&aacute; reflejado directamente en el aumento de los ingresos por captaci&oacute;n de divisas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960404/nac30.html
<html>
<head>
<title>Excelsior: Nacionales</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 04 de Abril de 1996
</h4>
<h3>De las 1,408 Maquiladoras de la Frontera Norte, 65.3% no Puede Comprobar el Destino de Desechos T&oacute;xicos: INE
</h3><P></P><P>
<B>Ascienden a 16 mil 54 Toneladas Anuales, Asegura</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
</P><P>
65.3 por ciento de las mil 408 empresas maquiladoras con capital estadunidenses asentadas en la frontera norte nacional, no han podido demostrar el destino final y legal de sus residuos t&oacute;xicos y peligrosos, que ascienden a 16 mil 54 toneladas anuales, denunciaron autoridades ambientalistas mexicanas.</P><P>
El Instituto Nacional de Ecolog&iacute;a dio a conocer que actualmente apenas 29.3 por ciento de esas empresas regresan sus desechos a Estados Unidos, 5.4 por ciento los dispone en alg&uacute;n sitio legal de M&eacute;xico, pero el resto no ha podido explicar qu&eacute; hace con ellos.</P><P>
Los mayores riesgos a la poblaci&oacute;n por generaci&oacute;n y disposici&oacute;n de residuos s&oacute;lidos, se concentran en los estados de Baja California, Chihuahua, Tamaulipas y Sonora, que en el mismo orden instala al volumen total de maquiladoras.</P><P>
Por su parte, en un diagn&oacute;stico sobre la generaci&oacute;n y disposici&oacute;n final de residuos s&oacute;lidos en la frontera norte mexicana dado a conocer por la C&aacute;mara de Diputados, se precisa que en la franja lim&iacute;trofe con Estados Unidos se tienen identificadas alrededor de mil 673 empresas generadoras de esos materiales de desecho. De las cuales mil 408 son maquiladoras (84 por ciento) de capital estadunidense y el resto, 265 empresas equivalentes a 16 por ciento, de capital nacional.</P><P>
De acuerdo con estas cifras, 29.3 por ciento de esas maquiladoras, con 32 mil 707 toneladas de desechos industriales peligrosos de esta planta fabril fronteriza, cumplen con la ley al regresarlos a Estados Unidos; 5.4 por ciento disponen 10 mil 932 toneladas en algunos de los sitios permitidos en el territorio nacional, pero el resto de las empresas, 65.3 por ciento, no manifiestan el lugar de disposici&oacute;n final de sus residuos, los cuales ascienden a alrededor de 16 mil 54 toneladas.</P><P>
A pesar de que se ha avanzado en la capacitaci&oacute;n del personal en el manejo de los residuos peligrosos, en el establecimiento de sistemas e intercambios de informaci&oacute;n sobre movimientos transfronterizos de esta clase de residuos, as&iacute; como en la identificaci&oacute;n de sitios ilegales, las pr&aacute;cticas de abandono de desechos peligrosos por parte de la industria maquiladora contin&uacute;a.</P><P>
Esto, no obstante tambi&eacute;n a que desde 1992, se crearon en forma conjunta entre M&eacute;xico y Estados Unidos, las gu&iacute;as de repatraci&oacute;n de residuos peligrosos, donde se estipula que si se detectan estos materiales importados o exportados ilegalmente y esto se demuestra, el pa&iacute;s importador los devolver&aacute; al pa&iacute;s exportador, pagando cada pa&iacute;s los gastos de embarque y transportaci&oacute;n en sus territorios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
